{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "BjgmtQEACAAJ",
   "etag": "NhAYx0fVgso",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/BjgmtQEACAAJ",
   "volumeInfo": {
    "title": "Quem Tem Medo Do Feminismo Negro?",
    "authors": [
     "Djamila Ribeiro"
    ],
    "publishedDate": "2018-06-08",
    "description": "Um livro essencial e urgente, pois enquanto mulheres negras seguirem sendo alvo de constantes ataques, a humanidade toda corre perigo. Quem tem medo do feminismo negro? reúne um longo ensaio autobiográfico inédito e uma seleção de artigos publicados por Djamila Ribeiro no blog da revista CartaCapital, entre 2014 e 2017. NO texto de abertura, a filósofa e militante recupera memórias de seus anos de infância e adolescência para discutir o que chama de “silenciamento”, processo de apagamento da personalidade por que passou e que é um dos muitos resultados perniciosos da discriminação. FOi apenas no final da adolescência, ao trabalhar na Casa de Cultura da Mulher Negra, que Djamila entrou em contato com autoras que a fizeram ter orgulho de suas raízes e não mais querer se manter invisível. DEsde então, o diálogo com autoras como Chimamanda Ngozi Adichie, bell hooks, Sueli Carneiro, Alice Walker, Toni Morrison e Conceição Evaristo é uma constante. Muitos textos reagem a situações do cotidiano — o aumento da intolerância às religiões de matriz africana; os ataques a celebridades como Maju ou Serena Williams – a partir das quais Djamila destrincha conceitos como empoderamento feminino ou interseccionalidade. ELa também aborda temas como os limites da mobilização nas redes sociais, as políticas de cotas raciais e as origens do feminismo negro nos Estados Unidos e no Brasil, além de discutir a obra de autoras de referência para o feminismo, como Simone de Beauvoir.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8535931139"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788535931136"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 120,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=BjgmtQEACAAJ&dq=isbn:9788535931136&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=BjgmtQEACAAJ&dq=isbn:9788535931136&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Quem_Tem_Medo_Do_Feminismo_Negro.html?hl=&id=BjgmtQEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=BjgmtQEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Quem tem medo do feminismo negro? reúne um longo ensaio autobiográfico inédito e uma seleção de artigos publicados por Djamila Ribeiro no blog da revista CartaCapital, entre 2014 e 2017."
   }
  }
 ]
}
