{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "QTupmAEACAAJ",
   "etag": "KQP5++LmRC4",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/QTupmAEACAAJ",
   "volumeInfo": {
    "title": "UMA PROVA DO CEU",
    "subtitle": "A JORNADA DE UM NEUROCIRURGIAO A VIDA APOS A MORTE",
    "authors": [
     "EBEN ALEXANDER",
     "JOEL MACEDO"
    ],
    "description": "Cético, defensor da lógica científica e neurocirurgião há mais de 25 anos, o Dr. Eben Alexander viu sua vida virar do avesso quando passou por uma experiência que ele mesmo considerava impossível. Vítima de uma meningite bacteriana grave, ficou em coma por sete dias. Enquanto os médicos tentavam controlar a doença, algo extraordinário aconteceu. Eben embarcou numa jornada por um mundo completamente estranho. Sem consciência da própria identidade, foi mergulhando cada vez mais fundo nessa realidade difusa, onde conheceu seres celestiais e fez descobertas transformadoras sobre a existência da vida após a morte e a profunda relação que todos nós temos com Deus. Quando os médicos já pensavam em suspender seu tratamento, o inesperado aconteceu- seus olhos se abriram. Ele estava de volta. Mas nunca mais seria o mesmo. Aquela experiência o levou a questionar tudo em que acreditava até então. Afinal, como neurocirurgião, ele sabia que o que vivenciou não poderia ter sido uma mera fantasia produzida por seu cérebro, que estava praticamente destruído. Analisando as evidências à luz dos conhecimentos científicos, o Dr. Eben decidiu compartilhar essa incrível história para mostrar que ciência e espiritualidade podem - e devem - andar juntas. Narrado com o fascínio de um paciente que visitou o outro lado e com a objetividade de um médico que tenta comprovar a veracidade de sua experiência, este é um livro emocionante sobre a cura física e espiritual e a vida que se esconde nas diversas dimensões do Universo.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8575428942"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788575428948"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 192,
    "printType": "BOOK",
    "categories": [
     "Biography & Autobiography"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=QTupmAEACAAJ&dq=isbn:9788575428948&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=QTupmAEACAAJ&dq=isbn:9788575428948&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/UMA_PROVA_DO_CEU.html?hl=&id=QTupmAEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=QTupmAEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "E, mais importante ainda, ela se perpetua sob o olhar de um Deus que nos ama e que se importa com cada um de nós.” Cético, defensor da lógica científica e neurocirurgião há mais de 25 anos, o Dr. Eben Alexander viu sua vida virar do ..."
   }
  }
 ]
}
