{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "-2c_uQEACAAJ",
   "etag": "M5GMZizr9qg",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/-2c_uQEACAAJ",
   "volumeInfo": {
    "title": "Audaz",
    "subtitle": "AS 5 COMPETÊNCIAS PARA CONSTRUIR CARREIRAS E NEGÓC",
    "authors": [
     "Maurício Benvenutti"
    ],
    "publishedDate": "2018-07-30",
    "description": "A NORMALIDADE NUNCA MUDOU NADA O maior risco para indivíduos e organizações não é a falta de dinheiro, experiência ou conexões. É o excesso de desculpas. É a supervalorização de justificativas, argumentos e explicações. Ser diferente é o novo normal. Vivemos uma era de completa reconstrução social. A falta de atualização tornará a sua graduação obsoleta. A falta de especialização reduzirá a sua utilidade profissional. Nunca foi tão necessário ser rebelde aos códigos da língua, questionador do pensamento uniforme e desafiador do comportamento mediano. Para muita gente, 20 anos de experiência significa 1 ano repetido 20 vezes. Infelizmente, esse tipo de credencial é inútil hoje em dia. Em função dos rápidos avanços tecnológicos, o conhecimento adquirido ao longo do tempo não necessariamente atende aos requisitos atuais. Enquanto a maioria das pessoas aceita a vida como ela é, uma turma de audazes confronta as regras que definem empregos e as normas que estabelecem indústrias. É essa desobediência aos padrões que está pavimentando as principais conquistas da humanidade. Na medida em que a sociedade evolui, uma tarefa monumental surge: se desapegar do modo tradicional de construir carreiras e negócios para desenvolver as capacidades exigidas pelo século XXI. Maurício Benvenutti, especialista no universo das soluções mais inovadoras do planeta, compartilha nessa obra as 5 competências adotadas por profissionais e organizações que assumiram a dianteira do mundo: • Causar impacto; • Olhar a próxima curva; • Questionar ao invés de ter a resposta pronta; • Fazer com as pessoas ao invés de para elas; • Ser diverso. Além de apresentar uma visão direta e sem rodeios sobre o futuro de empregos, profissões e empresas, AUDAZ é um guia prático para você se diferenciar nesse ambiente cada vez mais competitivo.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8545202679"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788545202677"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 224,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=-2c_uQEACAAJ&dq=isbn:9788545202677&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=-2c_uQEACAAJ&dq=isbn:9788545202677&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Audaz.html?hl=&id=-2c_uQEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=-2c_uQEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Maurício Benvenutti, especialista no universo das soluções mais inovadoras do planeta, compartilha nessa obra as 5 competências adotadas por profissionais e organizações que assumiram a dianteira do mundo: • Causar impacto; • ..."
   }
  }
 ]
}
