{
 "kind": "books#volumes",
 "totalItems": 2,
 "items": [
  {
   "kind": "books#volume",
   "id": "LKEhvgAACAAJ",
   "etag": "Dd9dyToRe9c",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/LKEhvgAACAAJ",
   "volumeInfo": {
    "title": "CRONICAS DE GELO E FOGO, AS, 5 VOLUMES (BOX PRATA)",
    "authors": [
     "GEORGE R. R. MARTIN",
     "MARCIA BLASQUES",
     "JORGE CANDEIAS"
    ],
    "publishedDate": "2015-09-15",
    "description": "Edição limitada, Box Prata - \"As Crônicas de Gelo e Fogo\". 5 volumes, versão pocket: \"A Guerra dos Tronos\", \"A Fúria dos Reis\", \"A Tormenta de Espadas\", \"O Festim dos Corvos\" e \"A Dança dos Dragões. Livro um: Em \"A Guerra dos Tronos\", George R. R. Martin traz uma história de lordes e damas, soldados e mercenários, assassinos e bastardos, que se juntam em um tempo de presságios malignos. Cada um esforçando-se para ganhar este conflito mortal - a guerra dos tronos. Livro dois: Em \"A fúria dos Reis\", além dos combates que se estendem por todos os lados, a ameaça agora também chega pelo céu, quando um cometa vermelho como sangue cruza o céu ameaçadoramente. Uma terra onde irmão luta contra irmão e a morte caminha na noite fria, nada é o que parece ser, e inocência é uma palavra que não existe. Livro três: Em \"A tormenta de espadas\", enquanto os Sete Reinos estremecem com a chegada dos selvagens pela Muralha, numa maré interminável de homens, gigantes e terríveis bestas, Jon Snow, o Bastardo de Winterfell, que está entre eles, divide-se entre sua consciência e o papel que é forçado a desempenhar. Arya continua a caminho de Correrrio; Na corte de Joffrey, Tyrion luta pela vida, depois de ter sido ferido na Batalha da Água Negra; e Sansa, livre do compromisso com o homem que agora ocupa o Trono de Ferro, precisa lidar com as consequências de ser a segunda na linha de sucessão de Winterfell, uma vez que Bran e Rickon estariam mortos. Livro quatro: Em \"O Festim dos Corvos\", enquanto os senhores do Norte lutam incessantemente uns contra os outros e os Homens de Ferro estão prestes a emergir como uma força implacável, a rainha regente Cersei tenta manter intacta a força dos leões em Porto Real. Os jovens lobos, sedentos por vingança, estão dispersos pela terra, cada um envolvido no perigoso jogo dos tronos. O Olho de Corvo tem o objetivo declarado de conquistar Westeros. Livro cinco: Em \"A Dança dos Dragões\", o Norte jaz devastado e num completo vazio de poder. A Patrulha da Noite, abalada pelas perdas sofridas para lá da Muralha e com uma grande falta de homens, está nas mãos de Jon Snow, que tenta afirmar-se no comando tomando decisões difíceis respeitantes ao autoritário Rei Stannis, aos selvagens e aos próprios homens que comanda. Para lá da Muralha, a viagem de Bran prossegue. Mas outras viagens convergem para a Baía dos Escravos, onde as cidades dos esclavagistas sangram e Daenerys Targaryen descobre que é muito mais fácil conquistar uma cidade do que substituir de um dia para o outro todo um sistema político e econômico. Resta saber se ela conseguirá enfrentar as intrigas e ódios que se avolumam enquanto os seus dragões crescem para se tornarem as criaturas temíveis que um dia conquistarão os Sete Reinos.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8544103189"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788544103180"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 6312,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=LKEhvgAACAAJ&dq=Box+%E2%80%93+As+cr%C3%B4nicas+de+gelo+e+fogo&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=LKEhvgAACAAJ&dq=Box+%E2%80%93+As+cr%C3%B4nicas+de+gelo+e+fogo&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/CRONICAS_DE_GELO_E_FOGO_AS_5_VOLUMES_BOX.html?hl=&id=LKEhvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=LKEhvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Livro um: Em &quot;A Guerra dos Tronos&quot;, George R. R. Martin traz uma história de lordes e damas, soldados e mercenários, assassinos e bastardos, que se juntam em um tempo de presságios malignos."
   }
  },
  {
   "kind": "books#volume",
   "id": "NCHuvAEACAAJ",
   "etag": "ZDaqOrsbfIw",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/NCHuvAEACAAJ",
   "volumeInfo": {
    "title": "Box O Cavaleiro Dos Sete Reinos Em Graphic Novel",
    "authors": [
     "George R.r. Martin",
     "Mike S. Miller",
     "Ben Avery",
     "Maria Helena Rouanet",
     "Gabriel Oliva Brum",
     "Marcia Blasques"
    ],
    "description": "\"BOX reúne as aventuras em HQ baseadas em O cavaleiro dos Sete Reinos Este box apresenta os três primeiros romances oficiais do universo “As Crônicas de Gelo e Fogo” em histórias em quadrinhos. Adaptadas por Ben Avery e ilustradas por Mike S. Miller, o leitor terá a oportunidade de revisitar O cavaleiro andante, A espada juramentada e O cavaleiro misterioso com um novo olhar. Quase um século antes dos eventos de A guerra dos tronos, quando a família Targaryen ainda tinha posse do Trono de Ferro, uma grande amizade nasce entre Dunk, um cavaleiro andante, e Egg, um garoto de 10 anos de idade muito audacioso. Os dois personagens acabam por assumir um papel central na estrutura de poder dos Sete Reinos, cujos desdobramentos ocorreriam somente noventa nos mais tarde. \"",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8544107079"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788544107072"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 490,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=NCHuvAEACAAJ&dq=Box+%E2%80%93+As+cr%C3%B4nicas+de+gelo+e+fogo&hl=&cd=2&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=NCHuvAEACAAJ&dq=Box+%E2%80%93+As+cr%C3%B4nicas+de+gelo+e+fogo&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Box_O_Cavaleiro_Dos_Sete_Reinos_Em_Graph.html?hl=&id=NCHuvAEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=NCHuvAEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Adaptadas por Ben Avery e ilustradas por Mike S. Miller, o leitor terá a oportunidade de revisitar O cavaleiro andante, A espada juramentada e O cavaleiro misterioso com um novo olhar."
   }
  }
 ]
}
