{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "XfKMBAAAQBAJ",
   "etag": "NdPDofYhSh0",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/XfKMBAAAQBAJ",
   "volumeInfo": {
    "title": "A Revolução do Pouquinho",
    "subtitle": "Pequenas atitudes provocam grandes transformações",
    "authors": [
     "Eduardo Zugaib"
    ],
    "publisher": "DVS Editora",
    "description": "• Livro prepara leitor para a verdadeira revolução, realizada aos poucos e de dentro para fora • Em sua obra, “A Revolução do Pouquinho”, Eduardo Zugaib aborda como realizar mudanças reais e sustentáveis a partir de pequenas e persistentes decisões diárias. No livro A Revolução do Pouquinho – Pequenas atitudes provocam grandes transformações (DVS Editora), o escritor e palestrante Eduardo Zugaib apresenta uma forma eficiente para realizarmos as mudanças necessárias em nossas vidas. Logo de início, o autor desmistifica soluções aparentemente fáceis, como aproveitar a virada do ano para listar nossos objetivos e passarmos, de uma hora para outra, a agir da maneira como gostaríamos. Para Zugaib, as famosas promessas de ano-novo não dão certo e, como você já deve ter descoberto por experiência própria, ele está certo. Como então podemos conduzir as verdadeiras mudanças em nossas vidas? O método apresentado no livro mostra que as verdadeiras revoluções são feitas em pequenas partes. É preciso incorporar pequenas atitudes à rotina para que, aos pouquinhos, torne-se possível atingir objetivos maiores. “Aquele mau hábito que temos e que precisamos eliminar, ou o bom hábito que desejamos conquistar e consolidar em nossas vidas, entre eles o hábito da motivação, tornam-se objetivos muito mais atingíveis quando optamos pelo pequeno compromisso diário de mudança, cumprindo-o com determinação, sem concessões”, explica o autor. Para criar uma perspectiva mais prática, Eduardo Zugaib dividiu seu livro em 21 capítulos que tratam, um por um, de importantes temas como criatividade, autoestima, bom humor, motivação, adaptabilidade, entre outros. Ao final de cada texto, encontramos uma ficha na qual o leitor poderá fazer uma autoanálise de sua situação atual em relação a determinado tema, projetar quais as mudanças necessárias, quais ganhos elas gerarão e avaliar seu progresso. O livro poderá ser lido, portanto, de duas maneiras. Linearmente, do começo ao fim, ou de forma aleatória, por capítulo. O autor, aliás, recomenda as duas formas de leitura. Sobre a possibilidade de abrir o livro e lê-lo ao acaso, ele diz: “Pode ser que o ‘pouquinho’ que você lerá naquele momento seja exatamente o que está faltando para transformar seu dia e mantê-lo firme no propósito de construir a sua ‘Revolução do Pouquinho’”.",
    "industryIdentifiers": [
     {
      "type": "ISBN_13",
      "identifier": "9788582890868"
     },
     {
      "type": "ISBN_10",
      "identifier": "8582890869"
     }
    ],
    "readingModes": {
     "text": true,
     "image": true
    },
    "pageCount": 232,
    "printType": "BOOK",
    "categories": [
     "Self-Help"
    ],
    "averageRating": 5.0,
    "ratingsCount": 1,
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": true,
    "contentVersion": "1.1.1.0.preview.3",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "imageLinks": {
     "smallThumbnail": "http://books.google.com/books/content?id=XfKMBAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api",
     "thumbnail": "http://books.google.com/books/content?id=XfKMBAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=XfKMBAAAQBAJ&printsec=frontcover&dq=isbn:9788582890868&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=XfKMBAAAQBAJ&dq=isbn:9788582890868&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/A_Revolu%C3%A7%C3%A3o_do_Pouquinho.html?hl=&id=XfKMBAAAQBAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "PARTIAL",
    "embeddable": true,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": true,
     "acsTokenLink": "http://books.google.com.br/books/download/A_Revolu%C3%A7%C3%A3o_do_Pouquinho-sample-epub.acsm?id=XfKMBAAAQBAJ&format=epub&output=acs4_fulfillment_token&dl_type=sample&source=gbs_api"
    },
    "pdf": {
     "isAvailable": true,
     "acsTokenLink": "http://books.google.com.br/books/download/A_Revolu%C3%A7%C3%A3o_do_Pouquinho-sample-pdf.acsm?id=XfKMBAAAQBAJ&format=pdf&output=acs4_fulfillment_token&dl_type=sample&source=gbs_api"
    },
    "webReaderLink": "http://play.google.com/books/reader?id=XfKMBAAAQBAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "SAMPLE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "No livro A Revolução do Pouquinho – Pequenas atitudes provocam grandes transformações (DVS Editora), o escritor e palestrante Eduardo Zugaib apresenta uma forma eficiente para realizarmos as mudanças necessárias em nossas vidas."
   }
  }
 ]
}
