{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "WyQRtwEACAAJ",
   "etag": "sPmlXgJSt6E",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/WyQRtwEACAAJ",
   "volumeInfo": {
    "title": "Desbloqueie O Poder Da Sua Mente",
    "authors": [
     "Michael Arruda"
    ],
    "description": "Você passou por diversos livros até encontrar este aqui. Olhou a capa, o título chamou sua atenção, começou a ler a primeira frase e resolveu continuar. No entanto, pergunto: foi você quem decidiu cada um desses passos? Pode ser que você acredite que sim, mas a verdade é que tudo aconteceu tão rápido que suas ações já estavam decididas antes que você pudesse pensar sobre elas, tomadas por uma parte mais profunda de sua mente: o subconsciente, o responsável pelo que somos e fazemos. Por quais outros caminhos você está sendo levado por sua mente sem que ela o consulte? Em seu primeiro livro, Michael Arruda, presidente da OMNI Brasil, irá lhe mostrar como assumir o controle da sua mente e, consequentemente, da sua vida pessoal e profissional. Para isso, ele lhe apresentará o processo que o permite acessar seu subconsciente, identificar as causas de dores e insatisfações e solucioná-las de forma rápida e efetiva: a hipnoterapia. Nesta jornada pela sua mente, você aprenderá: - Como funcionam as três partes da sua mente e quais os mecanismos que o levam a tomar suas decisões, desde as mais simplórias até aquelas que podem transformar a sua vida radicalmente; - Por que você é do que jeito que é – e qual a raiz de seus maiores problemas e desafios; - Como parar de se autossabotar com hábitos, atitudes e crenças que só lhe afastam de seus objetivos; - Como se tornar o capitão da sua vida e nunca mais se sentir refém do destino. Seja para eliminar um vício nocivo, conquistar um grande amor, ter sucesso profissional, resolver uma mágoa que lhe persegue há anos, recuperar a sua saúde ou realizar seu maior sonho, este livro contém as ferramentas certas para tirá-lo da zona do medo, da angústia e do sofrimento.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8545202539"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788545202530"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 192,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=WyQRtwEACAAJ&dq=isbn:9788545202530&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=WyQRtwEACAAJ&dq=isbn:9788545202530&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Desbloqueie_O_Poder_Da_Sua_Mente.html?hl=&id=WyQRtwEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=WyQRtwEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Em seu primeiro livro, Michael Arruda, presidente da OMNI Brasil, irá lhe mostrar como assumir o controle da sua mente e, consequentemente, da sua vida pessoal e profissional."
   }
  }
 ]
}
