{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "cjcmkgAACAAJ",
   "etag": "tqw4fbgqmi8",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/cjcmkgAACAAJ",
   "volumeInfo": {
    "title": "O lulismo no poder",
    "authors": [
     "Merval Pereira",
     "Merval Pereira Filho"
    ],
    "publishedDate": "2010-01-01",
    "description": "Neste livro, Merval reúne uma seleção de artigos publicados no jornal, que traçam um panorama do governo Lula desde sua primeira campanha presidencial vitoriosa em 2002 até os primeiros meses deste ano. As crônicas políticas mostram um retrato crítico e multifacetado do presidente que, por dois mandatos, representou o país, alcançando uma popularidade inédita. Ao longo dos artigos, Merval descreve como Lula se inseriu no contexto político internacional, situando-se como uma espécie de mediador entre outros líderes esquerdistas mais autoritários que foram surgindo na América Latina e os 'louros de olhos azuis' do Primeiro Mundo; entre as classes mais ricas e os despossuídos. E aponta os erros políticos que afetaram o prestígio internacional do presidente Lula - considerado uma das personalidades mais influentes da década e o líder mais destacado do mundo pela imprensa estrangeira, como Le Monde (França), El País (Espanha) e Financial Times (EUA) - e o levaram a receber severas críticas no início de 2010. Dividido por temas, o livro aborda pontos como o Bolsa Família e política externa, e trata da relação histórica entre PT e PSDB, partidos que polarizaram a política nacional, de tendência social-democrata, e seus pontos de atrito. Seus atores prediletos são os partidos políticos, os próprios políticos e a opinião pública. Os personagens principais da primeira metade do governo Lula estão retratados em dois capítulos - José Dirceu e o mensalão, e Palocci e o caseiro.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8501088978"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788501088970"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 779,
    "printType": "BOOK",
    "categories": [
     "Brazil"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=cjcmkgAACAAJ&dq=isbn:9788501088970&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=cjcmkgAACAAJ&dq=isbn:9788501088970&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/O_lulismo_no_poder.html?hl=&id=cjcmkgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=cjcmkgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Neste O LULISMO NO PODER, Merval reúne uma esclarecedora seleção de artigos publicados no jornal nos últimos anos, que traçam um panorama do governo Lula desde sua primeira campanha presidencial vitoriosa em 2002 até os primeiros ..."
   }
  }
 ]
}
