{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "RdCWswEACAAJ",
   "etag": "Rd1b6SzK+G8",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/RdCWswEACAAJ",
   "volumeInfo": {
    "title": "Guia politicamente incorreto dos anos 80 pelo rock",
    "authors": [
     "Lobão"
    ],
    "publishedDate": "2017",
    "description": "Lobão solta o verbo e conta tudo o que você sempre quis saber sobre o rock brasileiro dos anos 80 Com muito humor e, como não poderia ser diferente, sem papas na língua, Lobão revive as amizades, as parcerias, as primeiras derrotas, as decepções, as drogas, a baixa autoestima, as gravações ruins e, ao mesmo tempo, as grandes canções que marcaram a história do rock nacional e da década de 1980 neste Guia Politicamente Incorreto dos Anos 80 pelo Rock. Ele se confronta com as contradições daqueles anos, sua atmosfera política e o desinteresse da nova geração de músicos que surgia pelo que chama de \"desgastada e empolada linguagem da ingênua, presunçosa e reacionária MPB\". Os anos 1980 ficaram conhecidos como a década perdida. Mas, apesar dos penteados esquisitos, das ombreiras, do Xou da Xuxa, e da hiperinflação, também foram anos de muito rock and roll. Pelo olhar de alguém que abraçou a vida bandida daquela época, o Guia Politicamente Incorreto dos Anos 80 pelo Rock apresenta um retrato irreverente, sincero e pessoal do Brasil a partir dos bastidores de uma de suas principais expressões culturais. Tomando o devido distanciamento temporal dos acontecimentos, Lobão (ao mesmo tempo um dos sócios-fundadores daquele rock e um de seus maiores críticos) não poupa palavras para, de uma vez por todas, contar todas as verdades sobre os anos 80 - de sua alegria inicial e real esperança à decadência. \"Por que o melhor dessa década se esvaneceu? Por que será que não deixou nenhum legado? Foram as mortes de artistas fundamentais um fator decisivo? Certamente isso contribuiu de forma dramática para a derrocada... Mas será que foi só isso? É o que veremos\", escreve o autor. Este é um verdadeiro representante da família Politicamente Incorreta. Um guia repleto de farpas, ironia, e polêmica, como se espera de um livro desta coleção, e também, de uma obra escrita por Lobão.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8544105637"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788544105634"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 495,
    "printType": "BOOK",
    "categories": [
     "Rock music"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=RdCWswEACAAJ&dq=isbn:9788544105634&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=RdCWswEACAAJ&dq=isbn:9788544105634&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Guia_politicamente_incorreto_dos_anos_80.html?hl=&id=RdCWswEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=RdCWswEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Lobão solta o verbo e conta tudo o que você sempre quis saber sobre o rock brasileiro dos anos 80 Com muito humor e, como não poderia ser diferente, sem papas na língua, Lobão revive as amizades, as parcerias, as primeiras derrotas, as ..."
   }
  }
 ]
}
