{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "T7cptAEACAAJ",
   "etag": "AeI/AWe7TRA",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/T7cptAEACAAJ",
   "volumeInfo": {
    "title": "Simplesmente o paraíso",
    "authors": [
     "Julia Quinn"
    ],
    "publishedDate": "2017",
    "description": "\"Os livros de Julia Quinn já atingiram a marca de 10 milhões de exemplares vendidos. “É bem improvável que um fã de romances nunca tenha ouvido falar em Julia Quinn. SE você é um dos poucos que nunca leu um livro dela, recomendo que corra e garanta qualquer um! Eles são fascinantes, cheios de charme, humor e perspicácia.” – Kirkus Reviews Honoria Smythe-Smith sabe que, para ser uma violinista ruim, ainda precisa melhorar muito... Mesmo assim, nunca deixaria de se apresentar no concerto anual das Smythe-Smiths. ELa adora ensaiar com as três primas para manter essa tradição que já dura quase duas décadas entre as jovens solteiras da família. ALém disso, de nada adiantaria se lamentar, então Honoria coloca um sorriso no rosto e se exibe no recital mais desafinado da Inglaterra, na esperança de que algum belo cavalheiro na plateia esteja em busca de uma esposa, não de uma musicista. Marcus Holroyd foi encarregado de uma missão... Porém não se sente tão confortável com a tarefa. AO deixar o país, seu melhor amigo, Daniel, o fez prometer que vigiaria sua irmã Honoria, impedindo que a moça se casasse com pretendentes inadequados. O Problema é que ninguém lhe parece bom o bastante para ela. AOs olhos de Marcus, um marido para Honoria precisaria conhecê-la bem (de preferência, desde a infância, como ele), saber do que ela gosta (doces de todo tipo) e o que a aflige (como a tristeza pelo exílio de Daniel, que ele também sente). SErá que o homem ideal para Honoria é justamente o que sempre esteve ao seu lado afastando todo e qualquer pretendente? Com seu estilo inteligente e divertido, Julia Quinn enfim apresenta ao público o Quarteto Smythe-Smith, o terrivelmente famoso e adoravelmente desafinado grupo musical que conquistou os leitores antes mesmo que as cortinas se abrissem para ele.\"",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8580416620"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788580416626"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 266,
    "printType": "BOOK",
    "categories": [
     "Great Britain"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=T7cptAEACAAJ&dq=isbn:9788580416626&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=T7cptAEACAAJ&dq=isbn:9788580416626&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Simplesmente_o_para%C3%ADso.html?hl=&id=T7cptAEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=T7cptAEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "&quot;Os livros de Julia Quinn já atingiram a marca de 10 milhões de exemplares vendidos. “É bem improvável que um fã de romances nunca tenha ouvido falar em Julia Quinn."
   }
  }
 ]
}
