{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "aEQbvgAACAAJ",
   "etag": "Rz94uVOeCAo",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/aEQbvgAACAAJ",
   "volumeInfo": {
    "title": "ZANGADO GAMES",
    "authors": [
     ", ZANGADO"
    ],
    "description": "Afinal, o que é ser um gamer?! Descubra com o gamer mais famoso e polêmico do país. Ser gamer é muito mais do que ser simplesmente um jogador. É um estilo de vida que traz lições importantes, como acreditar em si mesmo, nunca desistir diante dos obstáculos, e mostra que rivalidade não significa inimizade. Assim pensa o Zangado, que conta neste livro os aprendizados que já tirou dos jogos, e que ele faz questão de dividir com os seguidores – e agora com você, leitor. Ele se tornou um youtuber superfamoso em todo o país e foi um dos pioneiros no que faz- criar e postar em seu canal vídeos falando sobre games aprimorados com cultura nerd, dando dicas e indicações, jogando sem ensaiar e compartilhando suas experiências com os internautas. Além de ter se popularizado em razão dos games, ele ainda se tornou o tio Zangado, procurado pelos sobrinhos para dar conselhos diversos não apenas sobre games, mas também sobre a vida. Com mais de 6 milhões de seguidores em suas redes sociais e mais de 3,2 milhões só no seu canal, Zangado Games, o tio Zangado conquistou uma legião de fãs por todo o Brasil com seus vídeos sobre videogames. A primeira postagem no YouTube foi em 2009, de forma simples e amadora, e de lá para cá muita coisa mudou, menos a paixão pelos games e a vontade de compartilhar suas experiências com os seguidores na internet. Aqui, Zangado conta um pouco de sua vida e de sua trajetória como um dos youtubers mais queridos do país. Como ele criou seu canal? Por que usa máscara – uma de suas principais marcas? Como se tornou um gamer, e o que isso significa para ele? Senta aí, se acomoda, abre este livro e venha descobrir tudo isso.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8544104622"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788544104620"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 128,
    "printType": "BOOK",
    "averageRating": 5.0,
    "ratingsCount": 2,
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=aEQbvgAACAAJ&dq=isbn:9788544104620&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=aEQbvgAACAAJ&dq=isbn:9788544104620&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/ZANGADO_GAMES.html?hl=&id=aEQbvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=aEQbvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Assim pensa o Zangado, que conta neste livro os aprendizados que já tirou dos jogos, e que ele faz questão de dividir com os seguidores – e agora com você, leitor."
   }
  }
 ]
}
