{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "7qkHtAEACAAJ",
   "etag": "7l59o1PWnDo",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/7qkHtAEACAAJ",
   "volumeInfo": {
    "title": "Nada Easy",
    "authors": [
     "Tallis Gomes"
    ],
    "description": "Sempre desconfie das fórmulas mágicas! Nestas páginas, você conhecerá a realidade de quem tenta fazer com que uma start-up dê certo no Brasil. Tirar uma ideia do papel é uma arte; fazer isso em um cenário hostil como o mercado brasileiro, é quase impossível. Escalar seu negócio, crescer exponencialmente é o sonho de todo empreendedor, porém, como fazer isso? Neste livro, Tallis Gomes, fundador da Easy Taxi e da Singu, apresenta o passo a passo das etapas para validar de forma correta a sua ideia, abrir seu empreendimento e fazê-lo crescer, sem desperdiçar tempo e recurso produzindo algo pelo qual as pessoas não pagariam. Tallis mostra que assim como ele conseguiu se tornar um empreendedor bem-sucedido apesar de vir de uma origem muito pobre, uma cidade pequena e de não ter concluído a faculdade, você também pode criar um negócio de sucesso se tiver a coragem e a disciplina necessária para tanto. Aqui você vai aprender: - Como ter uma ideia viável; - Como transformar sua ideia em produto; - Como construir seu time; - Como se proteger juridicamente; - Como levantar capital na realidade brasileira; - Como escalar seu negócio; - Qual é a hora de vender a empresa. Tome posse das lições de quem já foi listado pela revista Forbes como um dos 30 jovens mais transformadores do Brasil, eleito o Young Leader of The Year nos EUA e eleito pelo MIT um dos jovens mais inovadores do país.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8545201818"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788545201816"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 192,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=7qkHtAEACAAJ&dq=isbn:9788545201816&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=7qkHtAEACAAJ&dq=isbn:9788545201816&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Nada_Easy.html?hl=&id=7qkHtAEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=7qkHtAEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Neste livro, Tallis Gomes, fundador da Easy Taxi e da Singu, apresenta o passo a passo das etapas para validar de forma correta a sua ideia, abrir seu empreendimento e fazê-lo crescer, sem desperdiçar tempo e recurso produzindo algo pelo ..."
   }
  }
 ]
}
