{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "i5wASQAACAAJ",
   "etag": "iA400cnk8Xo",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/i5wASQAACAAJ",
   "volumeInfo": {
    "title": "Mil dias em Veneza",
    "authors": [
     "Marlena De Blasi",
     "FERNANDA ABREU"
    ],
    "publishedDate": "2010",
    "description": "Este livro traz uma história de amor verídica - o amor entre uma mulher e um homem, o amor pela comida e o amor por uma cidade. Por muito tempo, Marlena de Blasi resistiu a ir a Veneza. Até que, em 1989, seu trabalho como chef e crítica gastronômica tornou impossível continuar adiando a viagem. Seu encantamento foi tão grande que decidiu voltar todos os anos. Desde aquela primeira visita, Marlena tinha a sensação de que estava indo a um encontro. Em 1993, o encontro finalmente aconteceu. Ela almoçava com amigos quando um garçom se aproximou e lhe disse que havia uma ligação para ela. Do outro lado da linha estava Fernando, um veneziano que, um ano antes, vira Marlena passeando pela Piazza San Marco e se apaixonara à primeira vista. Alguns meses depois, Marlena largava toda a sua vida nos Estados Unidos e se mudava para Veneza, para se casar com o 'estranho', como costumava chamar Fernando. Ele não falava quase nada de inglês. O italiano dela se resumia a algumas palavras relacionadas a comida. Ele abrira mão de seus sonhos e levava uma vida considerada monótona e previsível. Ela era mestre em recomeçar e se reinventar. Ele gostava de tudo muito simples, inclusive as refeições. Ela adorava cozinhar pratos elaborados. Em 'Mil dias em Veneza', Marlena evoca as imagens, os sons e os aromas de uma da cidade e divide com os leitores as receitas que estiveram presentes em alguns dos momentos considerados como mais importantes de sua vida.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8575425609"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788575425602"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 232,
    "printType": "BOOK",
    "categories": [
     "Venice (Italy)"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=i5wASQAACAAJ&dq=isbn:9788575425602&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=i5wASQAACAAJ&dq=isbn:9788575425602&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Mil_dias_em_Veneza.html?hl=&id=i5wASQAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=i5wASQAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "&#39;Em Mil dias em Veneza&#39;, a autora evoca as imagens, os sons e os aromas de uma das cidades mais românticas do mundo e divide com os leitores as receitas que estiveram presentes em alguns dos momentos mais importantes de sua vida."
   }
  }
 ]
}
