{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "Ak9TmwEACAAJ",
   "etag": "DC5d/zmgr3M",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/Ak9TmwEACAAJ",
   "volumeInfo": {
    "title": "ARMADILHAS DA MENTE",
    "authors": [
     "AUGUSTO CURY"
    ],
    "description": "Camille é uma mulher bela, rica e brilhante, capaz de deixar as pessoas impressionadas com sua habilidade de debater e argumentar. Mas seus diplomas e seu intelecto não foram suficientes para evitar que se tornasse vítima de suas próprias emoções. Casada com o banqueiro Marco Túlio, Camille sempre foi fechada em seu próprio mundo. Crítica, obsessiva, pessimista, não gostava de ser confrontada e não se curvava diante de ninguém, nem de psiquiatras ou psicólogos. Não concluía nenhum tratamento. Vendo a depressão, as manias e as fobias de sua esposa se agravarem, Marco Túlio resolve comprar uma linda fazenda para que ela possa se afastar do estresse da cidade, respirar ar puro, se reconectar com a natureza e, quem sabe, com ela mesma. Mesmo assim, transtornos mentais a impedem de sair de casa e pesadelos constantes não a deixam dormir. Enclausurada em sua própria mente, Camille piora a olhos vistos. A reviravolta, porém, muitas vezes começa onde menos se espera. Quando conhece o excêntrico jardineiro da fazenda, Camille se surpreende com sua inteligência e, ao interagir com ele, a alegria volta pouco a pouco ao seu coração. Em seguida entra na sua vida o sábio e instigante psiquiatra Marco Polo, que a estimula a superar os conflitos e procurar um personagem que deixara pelo caminho - ela mesma. Camille terá que aprender a se perdoar e a compreender pessoas 'imperdoáveis'.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8580411610"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788580411614"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 256,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=Ak9TmwEACAAJ&dq=isbn:9788580411614&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=Ak9TmwEACAAJ&dq=isbn:9788580411614&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/ARMADILHAS_DA_MENTE.html?hl=&id=Ak9TmwEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=Ak9TmwEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Profundo e emocionante, Armadilhas da mente é uma aula de filosofia e psicologia, que mostra que os labirintos da psique humana são bem mais complexos do que qualquer um de nós é capaz de imaginar. **** Desde que recebeu o diagnóstico ..."
   }
  }
 ]
}
