{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "nHkFtwEACAAJ",
   "etag": "UxnZ1piZvHQ",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/nHkFtwEACAAJ",
   "volumeInfo": {
    "title": "A Fórmula Dos Vencedores",
    "authors": [
     "Othamar Gama"
    ],
    "description": "Por que algumas pessoas conseguem sucesso e outras não?”, “Por que muitas vezes os melhores alunos não são os melhores profissionais?”, “Por que a vida parece mais difícil para uns do que para outros?” “Por que algumas pessoas têm tanta sorte?”. Essas são perguntas muito comuns que surgem no nosso dia a dia e têm intrigado muitos estudiosos do desempenho humano. O que diferencia as pessoas bem-sucedidas na vida, ainda que enfrentem uma série de obstáculos, das outras? Será que existe uma fórmula que qualquer um pode aprender? O fato é que muitas pessoas são, desde crianças, determinadas em tudo que fazem. Basta que alguém lhes dê as orientações certas e oportunidades que elas agarram e se tornam vencedoras no trabalho e na vida. Neste livro, Othamar Gama, um vencedor, nos mostra quais são as nove competências que estão por trás do perfil de pessoa que se torna vencedora na carreira e na vida. Essas competências podem ser desenvolvidas ou cultivadas em nossa mente para que tenhamos uma vida plena, com conquistas importantes para realização dos nossos sonhos. Ele nos apresenta poderosas ferramentas que nos ajudarão a tomar as decisões certas em nossa vida e a seguir o caminho do sucesso pessoal e da prosperidade, para nos tornarmos ao mesmo tempo construtores e heróis da nossa história. Com ele você vai aprender que: - A boa vontade tem um grande poder; - A coragem não é o contrário do medo; - A persistência é fundamental para chegar aonde queremos; - O otimismo é nossa força propulsora; - A fé é o poder criador da vida; - A resiliência é a garra dos vencedores; - A autoestima é a semente do amor; - A autoconfiança é a base de sustentação da confiança; - A solidariedade é uma bênção para a humanidade.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8545202490"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788545202493"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 160,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=nHkFtwEACAAJ&dq=isbn:9788545202493&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=nHkFtwEACAAJ&dq=isbn:9788545202493&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/A_F%C3%B3rmula_Dos_Vencedores.html?hl=&id=nHkFtwEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=nHkFtwEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Neste livro, Othamar Gama, um vencedor, nos mostra quais são as nove competências que estão por trás do perfil de pessoa que se torna vencedora na carreira e na vida."
   }
  }
 ]
}
