{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "O3VTvgAACAAJ",
   "etag": "dG4Vxgb6sA0",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/O3VTvgAACAAJ",
   "volumeInfo": {
    "title": "O LIVRO DAS RELIGIOES",
    "authors": [
     "VARIOS AUTORES",
     "BRUNO ALEXANDER"
    ],
    "description": "O materialismo nunca esteve tão presente na sociedade quanto nos dias atuais. Ainda assim, mais de três quartos da população mundial se reconhece como seguidor de algum tipo de credo religioso. Desde tempos imemoriais, a religião tem se mostrado um elemento tão indissociável e necessário da experiência humana quanto a linguagem, exercendo o importante papel de ajudar o ser humano a organizar a vida, a compreender seu lugar no mundo e a buscar significado e propósito para a existência. Mas como surgiu o fenômeno da religião? O que explica sua onipresença geográfica e cultural desde a Pré-História? Quais as bases comuns de todos os credos? Quais as diferenças irreconciliáveis entre eles? Como se ramificaram e se estabeleceram como grandes sistemas espirituais, filosóficos e morais de alcance mundial? O que fizeram para dar resposta às mudanças sociais e aos avanços científicos ao longo dos séculos? O tema suscita um volume de questionamentos tão grande quanto o número de denominações religiosas criadas pelo homem. Muitas respostas para essas tantas perguntas estão contidas em 'O livro das religiões'. O título faz parte da coleção 'As grandes ideias de todos os tempos', série de obras de referência. A coleção temática - que inclui O livro da filosofia, O livro da psicologia, O livro da economia e O livro da política - se caracteriza pelo projeto gráfico arrojado e por uma organização editorial que privilegia a transversalidade na abordagem de cada assunto. Para o caso específico de O livro das religiões, foi arregimentada uma equipe multidisciplinar de autores, que incluiu especialistas em filosofia, mitologia, folclore, estudos bíblicos e religiões abraâmicas. 'Todo homem tem necessidade de deuses.' A frase de Homero, a primeira entre as dezenas de citações apresentadas como comentários a cada texto, em certo sentido prenuncia a multiplicidade de fontes pesquisadas para todo o livro, cujos conteúdos incluem estudos sobre ancestrais fábulas africanas, xamãs, sacerdotes indígenas, indo de Zoroastro e Confúcio a Moisés Maimônides, Tomás de Aquino, Lutero, Rumi, Haile Selassie, Ghandi e Dalai Lama, entre muitas outras referências, sem contar, obviamente, os livros sagrados de cada credo. Em ordem cronológica, a obra trata desde as crenças primitivas surgidas na Pré-História até as religiões modernas que se disseminaram a partir do século XV - passando pela descrição minuciosa das crenças milenares e clássicas, do hinduísmo, do budismo, do judaísmo, do cristianismo e do islamismo. Além de um glossário de termos religiosos, o livro contempla um útil 'diretório', um apêndice com informações básicas sobre as maiores religiões do mundo moderno (inclusive com número de seguidores) e um olhar mais aprofundado acerca das numerosas ramificações hinduístas, budistas, judaicas, cristãs e islâmicas.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8525055905"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788525055903"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 352,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=O3VTvgAACAAJ&dq=isbn:9788525055903&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=O3VTvgAACAAJ&dq=isbn:9788525055903&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/O_LIVRO_DAS_RELIGIOES.html?hl=&id=O3VTvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=O3VTvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Para o caso específico de O livro das religiões, foi arregimentada uma equipe multidisciplinar de autores, que incluiu especialistas em filosofia, mitologia, folclore, estudos bíblicos e religiões abraâmicas."
   }
  }
 ]
}
