{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "mLtNvgAACAAJ",
   "etag": "QA/Uti9dxbs",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/mLtNvgAACAAJ",
   "volumeInfo": {
    "title": "BELA COZINHA - AS RECEITAS",
    "authors": [
     "BELA GIL"
    ],
    "description": "Contrariando o mito de que comida saudável é sem graça, Bela Gil mostra que é possível se alimentar de forma equilibrada, privilegiando ingredientes naturais, sem perder o sabor. 'Bela cozinha - as receitas' ensina a fazer 50 pratos deliciosos, alguns apresentados em seu programa no GNT e outros selecionados especialmente para esta edição. As receitas são divididas em categorias - sopas e mingaus; legumes e folhas verdes; petiscos; dia a dia; molhos e sobremesas. Independente das suas preferências, você encontrará algo para satisfazer seu apetite. Todas as receitas são acompanhadas por um comentário, no qual Bela detalha as propriedades dos ingredientes. Algumas são exclusivas para este livro, como bolinho de arroz integral, falafel e canja de galinha caipira. Além do preparo de cada prato, você descobrirá que a couve é rica em antioxidantes e ajuda na desintoxicação do organismo, que o feijão-fradinho é muito rico em ferro e cálcio e, assim, poderá incorporá-los a outras receitas, tornando sua dieta rica em nutrientes. Além das informações de rendimento e tempo médio de preparo, você encontrará ícones que sinalizam se a receita é vegana, vegetariana ou sem glúten. No entanto, Bela defende o equilíbrio, e não deixa de fora receitas com carnes e até mesmo frituras, como tempurá de legumes. As sobremesas são um exemplo de que a vida pode ser doce sem açúcar refinado ou adoçantes. Faça bolos com farinha integral, musse de chocolate com melado de cana, cookies integrais. Mais do que um livro de receitas, Bela Cozinha convida à reflexão sobre nossos hábitos alimentares e traz dicas sobre como pequenas mudanças podem fazer uma grande diferença.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8525058033"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788525058034"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 176,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=mLtNvgAACAAJ&dq=isbn:9788525058034&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=mLtNvgAACAAJ&dq=isbn:9788525058034&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/BELA_COZINHA_AS_RECEITAS.html?hl=&id=mLtNvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=mLtNvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Bela cozinha – as receitas ensina a fazer 50 pratos deliciosos, alguns apresentados em seu programa no GNT e outros selecionados especialmente para esta edição."
   }
  }
 ]
}
