{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "7DLfwAEACAAJ",
   "etag": "E/53hRVIsFY",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/7DLfwAEACAAJ",
   "volumeInfo": {
    "title": "Gestão Do Amanhã",
    "subtitle": "TUDO O QUE VOCÊ PRECISA SABER SOBRE GESTÃO, INOVAÇ",
    "authors": [
     "Sandro Magaldi",
     "José Salibi Neto"
    ],
    "description": "Não existe outro momento mais vibrante na história recente da humanidade. Um ambiente repleto de desafios reserva oportunidades até então não mapeadas. O mundo está em aberto. A vida está em aberto. O que fez empresas como Netflix, Airbnb e Uber assumirem o lugar de companhias e modelos de negócios aparentemente consagrados e indestrutíveis? O que nos reserva o futuro? Embora muito se tenha falado sobre esses novos players do mercado, ainda há inúmeras dúvidas sobre como será o futuro do mundo corporativo, com seus diversos modelos de empresas e negócios, muitos dos quais ainda se consideram inabaláveis. O fato, porém, é que, diariamente, o mundo passa por mudanças em todas as áreas. Hoje coabitam, no mesmo momento, o novo – representado pelas novas tecnologias, inovações e rupturas – com o clássico, o tradicional, forjado ao longo de séculos de convivência e desenvolvimento humano. Essa nova Era é conhecida como a 4a Revolução Industrial, a mais abrangente, profunda e ampla da história. É a única que harmoniza descobertas transformadoras integrando, pela primeira vez, o mundo físico, digital e biológico em um mesmo ambiente. Com essas mudanças, o modelo de gestão também precisa mudar: os modelos corporativos, os líderes, os mecanismos de educação etc. Sandro Magaldi e José Salibi Neto trazem nesta obra um panorama completo dos modelos de gestão ao decorrer da história e qual deve ser o modelo nesse novo momento no qual estamos vivendo. Em um texto abrangente e ao mesmo tempo simples, eles apresentam tudo o que você precisa saber para não ser derrubado por não se adaptar ao novo.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8545202296"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788545202295"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 256,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=7DLfwAEACAAJ&dq=isbn:9788545202295&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=7DLfwAEACAAJ&dq=isbn:9788545202295&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Gest%C3%A3o_Do_Amanh%C3%A3.html?hl=&id=7DLfwAEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=7DLfwAEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Sandro Magaldi e José Salibi Neto trazem nesta obra um panorama completo dos modelos de gestão ao decorrer da história e qual deve ser o modelo nesse novo momento no qual estamos vivendo."
   }
  }
 ]
}
