{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "2CJavgAACAAJ",
   "etag": "CADnYs+R5L4",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/2CJavgAACAAJ",
   "volumeInfo": {
    "title": "GERAÇAO DE VALOR, V.1",
    "subtitle": "COMPARTILHANDO INSPIRAÇAO",
    "authors": [
     "FLAVIO AUGUSTO DA SILVA"
    ],
    "description": "Desde que nascem, as pessoas são treinadas para agir de acordo com o senso comum. O ensino convencional as estimula a buscar segurança, e não liberdade. Com medo de se arriscar, a maioria segue o fluxo da boiada e sonha pequeno, optando por conseguir um emprego estável e passar anos financiando a casa própria. Flávio Augusto também sofreu todas essas pressões, mas conseguiu sair da conformidade bem cedo. De uma família simples da periferia do Rio de Janeiro, aos 23 anos, escolheu o caminho do empreendedorismo, criou uma escola de inglês que deu origem à bem-sucedida rede Wise Up e logo se tornou um dos mais jovens bilionários brasileiros. Indignado com o modelo imposto pelo senso comum, Flávio resolveu arregaçar as mangas e mostrar às pessoas que é possível pensar de forma diferente. Para difundir sua mentalidade vitoriosa, criou o projeto Geração de Valor e começou a compartilhar seus conhecimentos no Facebook, no YouTube, no Twitter e em um blog, inspirando milhões de pessoas. Não tenha dúvida; o empreendedorismo é para todos, tanto para quem estudou em Harvard como para quem se formou em Tribobó do Oeste. O sucesso, como Flávio costuma dizer, é uma ciência exata que qualquer um pode aprender. Portanto só depende de você conquistar o que deseja. O livro traz uma seleção dos textos mais afiados e das charges mais provocadoras do Geração de Valor e é uma oportunidade de enxergar o mundo de outra forma.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "854310162X"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788543101620"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 208,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=2CJavgAACAAJ&dq=isbn:9788543101620&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=2CJavgAACAAJ&dq=isbn:9788543101620&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/GERA%C3%87AO_DE_VALOR_V_1.html?hl=&id=2CJavgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=2CJavgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "O livro traz uma seleção dos textos mais afiados e das charges mais provocadoras do Geração de Valor e é uma oportunidade de enxergar o mundo de outra forma. Leia, aprenda a pensar fora da caixa e comece agora sua jornada rumo ao topo."
   }
  }
 ]
}
