{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "cp8kvAEACAAJ",
   "etag": "e2ISt9geKII",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/cp8kvAEACAAJ",
   "volumeInfo": {
    "title": "Mapa Dos Dias, V.4",
    "subtitle": "O LAR DA SRTA. PEREGRINE PARA CRIANÇAS PECULIARES",
    "authors": [
     "Ransom Riggs",
     "Giu Alonso",
     "Ulisses Teixeira"
    ],
    "publishedDate": "2018-10-15",
    "description": "Ransom Riggs recria o mundo peculiar e apresenta algo totalmente novo Mapa dos dias é a aguardada continuação de uma das séries de maior sucesso dos últimos anos. Para os leitores que estavam com saudades do universo mágico criado por Ransom Riggs, esta sequência vai além do prometido e descortina um cenário ainda mais rico, com novas criaturas, mistérios que envolvem todo o mundo peculiar e uma infinidade de aventuras a serem exploradas. Fascinante e imperdível para os amantes da série e para os novos fãs que certamente virão. Jacob voltou para sua casa nos Estados Unidos após vencer os etéreos no Recanto do Demônio, mas ainda não sabe como conciliar a vida normal e tudo o que viveu. Agora que Emma, a srta. Peregrine e seus outros amigos vivem com ele no presente, em sua casa na Flórida, vamos acompanhá-los no processo de reconstrução do mundo peculiar. Mas essa ideia cai para segundo plano quando eles descobrem um bunker subterrâneo na casa onde seu avô morou. A partir daí, surgem pistas de uma organização secreta que caçava etéreos e ajudava peculiares por todos os Estados Unidos, e isso os inspira a sair em uma missão tão perigosa quanto significativa por esse território desconhecido. Um mundo novo, sem regras nem ymbrynes; um país em que clãs vivem em conflito e em que cada fenda temporal esconde criaturas nunca antes vistas. A série de Ransom Riggs é sucesso absoluto no Brasil e no mundo, tendo conquistado milhões de leitores graças a uma encantadora combinação de mistério, romance, aventura, viagem no tempo e à sombria seleção de fotografias antigas, da coleção pessoal do autor - desta vez, muitas delas coloridas.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8551003674"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788551003671"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 448,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=cp8kvAEACAAJ&dq=isbn:9788551003671&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=cp8kvAEACAAJ&dq=isbn:9788551003671&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Mapa_Dos_Dias_V_4.html?hl=&id=cp8kvAEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=cp8kvAEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Ransom Riggs recria o mundo peculiar e apresenta algo totalmente novo Mapa dos dias é a aguardada continuação de uma das séries de maior sucesso dos últimos anos."
   }
  }
 ]
}
