{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "N7IfvgAACAAJ",
   "etag": "H3PX/8scvt0",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/N7IfvgAACAAJ",
   "volumeInfo": {
    "title": "WARCRAFT - POR TRAS DO PORTAL NEGRO - A ALIANÇA /",
    "subtitle": "GUIA OFICIAL DO FILME",
    "authors": [
     "DANIEL WALLACE",
     "DOMINIC COOPER"
    ],
    "description": "Um incrível olhar por trás das câmeras da produção da Legendary Pictures e Universal Picures, \"Warcraft: O Primeiro Encontro de Dois Mundos\", baseado em World of Warcraft da Blizzard Entertainment, a maior série de vídeo game de RPG online de todos os tempos. O pacífico reino de Azeroth está à beira de uma guerra quando sua civilização enfrenta uma temível raça de invasores: guerreiros Orcs que fogem de sua terra para colonizar outra. Quando um portal se abre para conectar dois mundos, um exército encara a destruição e outro, a extinção. A partir de lados opostos, dois heróis entrarão em uma colisão que decidirá o destino de suas famílias, povo e lar. Assim começa essa saga espetacular de poder e sacrifício onde a guerra tem muitas faces e todos lutam por algo. World of Warcraft possui o Recorde Mundial do Guiness pelo título de RPG online massivo mais popular do mundo e já arrecadou mais de 11,5 bilhões de dólares desde o lançamento. \"Warcraft - O Primeiro Encontro de Dois Mundos\" conta a história completa da incrível jornada criativa que trouxe a aventura épica e adorada da Blizzard Entertainment para as telonas. Com um conceito de arte impressionante, fotografia única e efeitos visuais, este livro também traz entrevistas com o incrível elenco e equipe, onde dividem segredos por trás de uma Azeroth devastada pela guerra para a vida. Dirigido por Duncan Jones (Lunar, Contra o Tempo) e escrito por Charles Leavitt e Joens, o filme - estrelado por Travis Fimmel, Paula Patton, Ben Foster, Dominic Cooper, Toby Kebbell, Ben Schnetzer, Rob Kazinsky, and Daniel Wu - é uma produção da Legendary Pictures, Blizzard Entertainment e Atlas Entertainment. Trata-se de um livro estilo vira-vira.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "855546031X"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788555460319"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 172,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=N7IfvgAACAAJ&dq=isbn:9788555460319&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=N7IfvgAACAAJ&dq=isbn:9788555460319&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/WARCRAFT_POR_TRAS_DO_PORTAL_NEGRO_A_ALIA.html?hl=&id=N7IfvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=N7IfvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Dirigido por Duncan Jones (Lunar, Contra o Tempo) e escrito por Charles Leavitt e Joens, o filme - estrelado por Travis Fimmel, Paula Patton, Ben Foster, Dominic Cooper, Toby Kebbell, Ben Schnetzer, Rob Kazinsky, and Daniel Wu - é uma ..."
   }
  }
 ]
}
