{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "TmULRQAACAAJ",
   "etag": "IhpKEM61clY",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/TmULRQAACAAJ",
   "volumeInfo": {
    "title": "Os caminhos de Mandela",
    "subtitle": "lições de vida, amor e coragem",
    "authors": [
     "Richard Stengel",
     "DOUGLAS KIM"
    ],
    "publishedDate": "2010",
    "description": "Por mais de dois anos, em pleno período de reconstrução democrática da África do Sul, nos início dos anos 1990, o editor da revista Time Richard Stengel presenciou o dia a dia de Nelson Mandela. Na época, o líder político conduzia o país a suas primeiras eleições livres, aos mesmo tempo em que era auxiliado por Stengel na tarefa de escrever a autobiografia. O livro vai além de radiografar a figura mítica que libertou seu povo do preconceito racial e conclamou opressores e oprimidos a reinventarem uma nação. Stengel foca seu olhar sobre situações da vida em que, testado pelas circunstâncias, Mandela distribuiu suas mais perenes lições de liderança e sabedoria. Por meio da vida do estadista, o leitor pode aprender, por exemplo, por que a coragem é mais do que a ausência de medo, por que devemos manter nossos adversários por perto, por que 'ambos' é quase sempre melhor do que 'isto ou aquilo', por que precisamos encontrar no mundo algo que nos proporcione realização e significado. Cada uma dessas lições relaciona-se a episódios da trajetória de Mandela - do garoto protegido de um rei tribal aos primeiros anos de luta contra o regime segregacionista do apartheid, dos 27 anos como preso político aos anos de maturidade, do agraciado com o Prêmio Nobel da Paz de 1993. Combinando concisão e profundidade, o livro condensa o pensamento de uma personalidade, forjada ao longo de mais de 90 anos no exercício de diferentes papéis - guerrilheiro, mártir, marido, presidente, guia moral.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8525046086"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788525046086"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 240,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=TmULRQAACAAJ&dq=isbn:9788525046086&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=TmULRQAACAAJ&dq=isbn:9788525046086&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Os_caminhos_de_Mandela.html?hl=&id=TmULRQAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=TmULRQAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Por mais de dois anos, em pleno período de reconstrução democrática da África do Sul, nos início dos anos 1990, o editor da revista Time Richard Stengel presenciou o dia a dia de Nelson Mandela."
   }
  }
 ]
}
