{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "KHLBugEACAAJ",
   "etag": "sIjQc4+qhcQ",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/KHLBugEACAAJ",
   "volumeInfo": {
    "title": "Decifre E Influencie Pessoas",
    "subtitle": "COMO CONHECER A SI E AOS OUTROS, GERAR CONEXÕES PO",
    "authors": [
     "Paulo Vieira"
    ],
    "publishedDate": "2018-08-15",
    "description": "Como conhecer a si e aos outros, gerar conexões poderosas e obter resultados extraordinários. Como seriam seus resultados pessoais e profissionais se você pudesse compreender melhor as pessoas que o cercam, entender o que as motiva a agir e ainda soubesse como se comunicar com elas de maneira mais profunda e eficaz? Na liderança empresarial ou na educação dos filhos, no casamento ou na seleção de funcionários, o fato é que todos nós temos algum motivo pelo qual queremos decifrar e entender o outro. No entanto, a maior parte das pessoas está perdida, criando expectativas irreais sobre o comportamento das outras, simplesmente por não conseguir entendê-las. Este livro é a oportunidade para conhecer ferramentas que desvendam o perfil de cada indivíduo, ajudando você a descobrir, desenvolver e aproveitar o potencial máximo de todos aqueles que o cercam. Você aprenderá como decifrar as pessoas analisando as características delas, quais são seus valores e o que é realmente importante em suas vidas. Aqui, você entenderá: - Por que parece tão difícil lidar com as pessoas; - Como elas pensam, agem e interagem; - Quais as crenças e os valores dos indivíduos; - Como as pessoas se comportam no contexto organizacional; - O que fazer com todo esse conhecimento e muito mais! Um livro para homens e mulheres que querem educar os filhos com menos conflitos, gestores que almejam melhorar os resultados de suas equipes, cônjuges que desejam viver em harmonia como casal, empresários que querem ter grandes resultados colocando as pessoas certas no exercício das funções certas. Abrace já a oportunidade para viver em paz e desenvolver parcerias com todos aqueles que o cercam, nas diversas áreas da vida.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8545202512"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788545202516"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 224,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=KHLBugEACAAJ&dq=isbn:9788545202516&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=KHLBugEACAAJ&dq=isbn:9788545202516&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Decifre_E_Influencie_Pessoas.html?hl=&id=KHLBugEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=KHLBugEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Como conhecer a si e aos outros, gerar conexões poderosas e obter resultados extraordinários."
   }
  }
 ]
}
