{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "e5WOswEACAAJ",
   "etag": "wbda/qyZ/Pg",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/e5WOswEACAAJ",
   "volumeInfo": {
    "title": "Estúpida, Eu?",
    "authors": [
     "Camila Coutinho"
    ],
    "publishedDate": "2018-04-27",
    "description": "De hobby a grande negócio: Camila Coutinho compartilha suas dicas para ter sucesso na internet Camila Coutinho é um fenômeno. CRiadora de um dos blogs de moda mais influentes do mundo, o Garotas Estúpidas, hoje ela tem milhões de seguidores nas redes sociais, parcerias com grandes marcas globais, uma gama de produtos licenciados, estampa capas de revista e é presença garantida na primeira fila de todas as mais importantes semanas de moda. Designer de moda por formação e empreendedora por destino, Camila teve a ideia de criar o blog durante uma madrugada insone para trocar informações com as amigas numa época em que o conteúdo criativo na internet ainda engatinhava. DEz anos depois, ela compartilha em Estúpida, eu? o que fez para transformar — com muita inteligência e jogo de cintura — o que era apenas um hobby em um grande negócio, além de compartilhar suas ideias sobre o que podemos esperar do futuro da moda em um mundo cada vez mais conectado. • Em 2015, Camila Coutinho foi eleita pela Forbes um dos trinta jovens brasileiros mais in uentes com menos de trinta anos, e, em 2017, entrou para a lista do Business of Fashion, que seleciona anual mente os quinhentos nomes mais importantes do mercado, acumulando prestígio e milhões de seguidores. • Camila Coutinho é hoje uma das digital infuencers mais respeitadas e inovadoras do universo da moda. O GArotas Estúpidas, primeiro blog de moda do Brasil, foi criado por ela em 2006 e quatro anos de pois já era listado entre os 99 blogs mais influentes do mundo pelo site Signature9.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "855100316X"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788551003169"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 176,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=e5WOswEACAAJ&dq=isbn:9788551003169&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=e5WOswEACAAJ&dq=isbn:9788551003169&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Est%C3%BApida_Eu.html?hl=&id=e5WOswEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=e5WOswEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "DEz anos depois, ela compartilha em Estúpida, eu? o que fez para transformar — com muita inteligência e jogo de cintura — o que era apenas um hobby em um grande negócio, além de compartilhar suas ideias sobre o que podemos esperar ..."
   }
  }
 ]
}
