{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "NpxCswEACAAJ",
   "etag": "T73vgQTXyyY",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/NpxCswEACAAJ",
   "volumeInfo": {
    "title": "História da riqueza no Brasil",
    "subtitle": "cinco séculos de pessoas, costumes e governos",
    "authors": [
     "Jorge Caldeira"
    ],
    "publishedDate": "2017",
    "description": "\"História da riqueza no Brasil é ao mesmo tempo tão monumental quanto síntese. Há algumas definitivas, como as do trio Gilberto Freyre-Sérgio Buarque de Holanda-Caio Prado. A diferença? São mais de quinhentos anos relidos e explicados em nova chave. Pois para realizar a sua, Caldeira serviu-se de disciplinas vizinhas, a antropologia e a econometria, enriquecendo interpretações que já vinha consolidando em obras anteriores. A antropologia lhe permitiu se aproximar do passado, iluminando objetos como a família, a mestiçagem, atitudes econômicas, as alianças de poder, revelando sua surpreendente permanência ao longo de cinco séculos. Quanto a econometria, essa forneceu medidas e estatísticas mal e pouco conhecidas de grande parte dos historiadores, para apreender fatos que só mediante esta abordagem são capturáveis.\" - Mary del Priore \"(Caldeira) ressalta, o que para poucos era claro, que o mercado interno sempre teve importância maior do que lhe foi atribuída por muitos autores, mesmo de livros clássicos. Não que se deixe de reconhecer o papel importantíssimo do mercado externo para a inserção mundial da economia, mas desaparece o retrato simplificador da sociedade brasileira do passado como se ela fosse formada apenas pela grande lavoura de exportação. Em segundo lugar, trata-se de obra que traz uma abordagem metodológica rara: Caldeira introduz a referência a números, aos grandes números, na narrativa histórica e os usa para a comprovação de suas teses. Como se isso não bastasse para dar singularidade e notoriedade ao livro, acrescente-se que suas páginas mostram o fracasso das tentativas de acelerar o crescimento econômico pela vontade política do Estado.\" - Fernando Henrique Cardoso",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8556080251"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788556080257"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 621,
    "printType": "BOOK",
    "categories": [
     "Brazil"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=NpxCswEACAAJ&dq=isbn:9788556080257&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=NpxCswEACAAJ&dq=isbn:9788556080257&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Hist%C3%B3ria_da_riqueza_no_Brasil.html?hl=&id=NpxCswEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=NpxCswEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Pois para realizar a sua, Caldeira serviu-se de disciplinas vizinhas, a antropologia e a econometria, enriquecendo interpretações que já vinha consolidando em obras anteriores."
   }
  }
 ]
}
