{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "nymwtAEACAAJ",
   "etag": "KQClV2AFt/k",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/nymwtAEACAAJ",
   "volumeInfo": {
    "title": "As 16 Leis Do Sucesso Napoleon Hill",
    "authors": [
     "Jacob Petry"
    ],
    "publishedDate": "2017-12-15",
    "description": "AS 16 LEIS DO SUCESSO é um curso prático que reúne as 16 poderosas lições que são as bases de toda filosofia de Napoleon Hill, o maior gênio na área da realização pessoal e psicologia aplicada de todos os tempos. Incontáveis milionários, líderes e grandes personalidades do mundo inteiro atribuem seu sucesso à aplicação prática dos princípios elaborados por Hill. Agora, pela primeira vez na história, o conhecimento e a sabedoria de Hill foram condensados por um dos maiores estudiosos de sua obra com o propósito de oferecer um passo a passo simples, objetivo e prático de suas lições. Um legado que se mantém tão importante e atual nos dias de hoje quanto na época de sua publicação, conforme pode ser observado em algumas de suas máximas- Quem não tem um propósito de vida dissipa suas energias, dispersa seuspensamentos e jamais chegará ao triunfo. A riqueza, quando chega, vem tão rapidamente e com tal abundância que nosperguntamos onde se escondia durante os tempos difíceis. Sem o poder para transformá-los em ação, os planos de nada servem. Quem não vê grandes riquezas na imaginação jamais as verá em sua conta bancária. Nesta edição moderna e revisada do clássico original, mais conhecido no Brasil como A Lei do Triunfo, Jacob Petry, um dos principais conhecedores contemporâneos da filosofia de Hill, traz, de forma clara e objetiva, tudo o que você precisa saber para entender, absorver e empregar as 16 poderosas leis para a criação do sucesso e da riqueza em sua vida.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8562409960"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788562409967"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 304,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=nymwtAEACAAJ&dq=isbn:9788562409967&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=nymwtAEACAAJ&dq=isbn:9788562409967&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/As_16_Leis_Do_Sucesso_Napoleon_Hill.html?hl=&id=nymwtAEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=nymwtAEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "AS 16 LEIS DO SUCESSO é um curso prático que reúne as 16 poderosas lições que são as bases de toda filosofia de Napoleon Hill, o maior gênio na área da realização pessoal e psicologia aplicada de todos os tempos."
   }
  }
 ]
}
