{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "VN87vgAACAAJ",
   "etag": "+JL1F3m8IFw",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/VN87vgAACAAJ",
   "volumeInfo": {
    "title": "GARRA - O PODER DA PAIXAO E DA PERSEVERANÇA",
    "authors": [
     "ANGELA DUCKWORTH",
     "DONALDSON M. GARSCHAGEN",
     "RENATA GUERRA"
    ],
    "description": "Neste livro obrigatório para todos que desejam alcançar o sucesso, a psicóloga Angela Duckworth demonstra para pais, estudantes, educadores, atletas e empreendedores que o segredo para realizações incríveis não é o talento, mas uma mistura de paixão e perseverança que ela chama de \"garra\" - a capacidade de perseverar e produzir resultados além do puro talento, da sorte ou das eventuais derrotas. Ao usar como exemplo a própria história como filha de um cientista que, com frequência, notava sua falta de \"genialidade\", Duckworth, agora professora e pesquisadora renomada, descreve as primeiras revelações que a levaram à hipótese de que não é a \"genialidade\" que realmente conduz ao sucesso, mas uma combinação especial de paixão e perseverança. Em \"Garra\", ela cita o caso dos cadetes que se esforçam em seus primeiros dias na Academia Militar de West Point e de professores que trabalham nas escolas mais difíceis de lecionar dos Estados Unidos. Destaca conceitos e insights fascinantes buscados tanto na história quanto nos mais modernos experimentos sobre alta performance e, finalmente, compartilha com o leitor o que aprendeu ao entrevistar dezenas de pessoas bem-sucedidas nos mais diversos campos de atuação: do CEO do J. P. Morgan a um cartunista da The New Yorker e um treinador da National Football League, entre outros. Pessoal e inspirador, capaz de transformar vidas, \"Garra\" é um livro sobre o que se passa na cabeça das pessoas durante as derrotas e como isso - não o talento ou a sorte - pode fazer toda a diferença.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8551000020"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788551000021"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 336,
    "printType": "BOOK",
    "averageRating": 5.0,
    "ratingsCount": 1,
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=VN87vgAACAAJ&dq=isbn:9788551000021&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=VN87vgAACAAJ&dq=isbn:9788551000021&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/GARRA_O_PODER_DA_PAIXAO_E_DA_PERSEVERAN.html?hl=&id=VN87vgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=VN87vgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Neste livro obrigatório para todos que desejam alcançar o sucesso, a psicóloga Angela Duckworth demonstra para pais, estudantes, educadores, atletas e empreendedores que o segredo para realizações incríveis não é o talento, mas uma ..."
   }
  }
 ]
}
