{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "so-HwgEACAAJ",
   "etag": "mo40QjJIu0E",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/so-HwgEACAAJ",
   "volumeInfo": {
    "title": "O Homem Que Amava Os Cachorros",
    "authors": [
     "Leonardo Padura Fuentes",
     "Helena Pitta"
    ],
    "description": "A história é narrada, no ano de 2004, pelo personagem Iván, um aspirante a escritor que atua como veterinário em Havana e, a partir de um encontro enigmático com um homem que passeava com seus cães, retoma os últimos anos da vida do revolucionário russo Leon Trotski, seu assassinato e a história de seu algoz, o catalão Ramón Mercader, voluntário das Brigadas Internacionais da Guerra Civil Espanhola e encarregado de executá-lo. Esse ser obscuro, que Iván passa a denominar 'o homem que amava os cachorros', confia a ele histórias sobre Mercader, um amigo bastante próximo, de quem conhece detalhes íntimos. Diante das descobertas, o narrador reconstrói a trajetória de Liev Davidovitch Bronstein, mais conhecido como Trotski, teórico russo e comandante do Exército Vermelho durante a Revolução de Outubro, exilado por Joseph Stalin após este assumir o controle do Partido Comunista e da URSS, e a de Ramón Mercader, o homem que empunhou a picareta que o matou, um personagem sem voz na história e que recebeu, como militante comunista, uma única tarefa - eliminar Trotski. São descritas sua adesão ao Partido Comunista espanhol, o treinamento em Moscou, a mudança de identidade e os artifícios para ser aceito na intimidade do líder soviético, numa série de revelações que preenchem uma história pouco conhecida e coberta, ao longo dos anos, por inúmeras mistificações. As duas trajetórias ganham sentido pleno quando Iván projeta sobre elas sua própria experiência na Cuba moderna, seu desenvolvimento intelectual e seu relacionamento com 'o homem que amava os cachorros'.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8575593579"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788575593578"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 600,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=so-HwgEACAAJ&dq=isbn:9788575593578&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=so-HwgEACAAJ&dq=isbn:9788575593578&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/O_Homem_Que_Amava_Os_Cachorros.html?hl=&id=so-HwgEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=so-HwgEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "As duas trajetórias ganham sentido pleno quando Iván projeta sobre elas sua própria experiência na Cuba moderna, seu desenvolvimento intelectual e seu relacionamento com &#39;o homem que amava os cachorros&#39;."
   }
  }
 ]
}
