{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "bohXvgAACAAJ",
   "etag": "P8nkiOOIHbY",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/bohXvgAACAAJ",
   "volumeInfo": {
    "title": "FATOR DE ENRIQUECIMENTO",
    "authors": [
     "PAULO VIEIRA"
    ],
    "publishedDate": "2016-09-29",
    "description": "O LIVRO MAIS IMPACTANTE, PROFUNDO E TRANSFORMADOR SOBRE DINHEIRO E FINANÇAS PESSOAIS Certa vez conheci uma pessoa tão pobre, tão pobre, que a única coisa que ela tinha era dinheiro. Você provavelmente deve ter ouvido esse bordão por aí, certo? E também já deve ter conhecido alguém com o seguinte perfil- profissional bem-sucedido, com um cargo de responsabilidade em uma grande empresa, mas que, na vida pessoal, não encontra a riqueza que gostaria de ter. Histórias como essa nos fazem pensar- o que define a verdadeira riqueza? Para Paulo Vieira, autor deste livro, a verdadeira riqueza é aquela que combina as três dimensões humanas- o ser (a identidade), o fazer (a capacidade) e o ter (o merecimento). Mas como isso funciona na prática? Depois de anos estudando o comportamento financeiro de seus clientes, o autor descobriu as quatro variáveis que influenciam e determinam a capacidade de enriquecimento do indivíduo, chegando a uma equação matemática denominada Fator de Enriquecimento. Conheça essa nova metodologia e encontre as bases para criar a sua própria equação da riqueza! Faça uma radiografia da sua saúde financeira.; Saiba quais são os comportamentos e as crenças limitantes que o impedem de enriquecer; Aprenda as cinco condutas da riqueza; Es eleça metas financeiras que você realmente possa atingir; Descubra em qual modelo mental financeiro você se encaixa e como virar esse jogo. Quer enriquecer? O ponto da virada é agora!",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8545201273"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788545201274"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 256,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=bohXvgAACAAJ&dq=isbn:9788545201274&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=bohXvgAACAAJ&dq=isbn:9788545201274&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/FATOR_DE_ENRIQUECIMENTO.html?hl=&id=bohXvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=bohXvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Para Paulo Vieira, autor deste livro, a verdadeira riqueza é aquela que combina as três dimensões humanas: o ser (a identidade), o fazer (a capacidade) e o ter (o merecimento). MAs como isso funciona na prática?"
   }
  }
 ]
}
