{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "xh1TuAEACAAJ",
   "etag": "ZKpFM7Qgobc",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/xh1TuAEACAAJ",
   "volumeInfo": {
    "title": "Shinsetsu",
    "subtitle": "O PODER DA GENTILEZA",
    "authors": [
     "Clóvis Barros"
    ],
    "publishedDate": "2018-06-20",
    "description": "\"O que dizer de um livro que interpreta a sabedoria e a cultura japonesa pensando na alma ocidental? Que mistura filósofos como Sócrates, Kant e Rousseau; poetas como Hesíodo, Rilke e Oscar Wilde; escritores como Eça de Queiroz, Montaigne e Clarice Lispector e personagens como a Tieta de Jorge Amado? Que parte do conhecimento do mundo e de suas próprias experiências para falar de assuntos como gentileza e moral; humildade e amor; empatia e fraternidade; limites e consideração? Um dos palestrantes mais requisitados do Brasil, o professor Clóvis de Barros Filho escreveu um livro onde ele conversa com o leitor e, sem que este perceba, ensina o que, de fato, é importante nesta vida. POderia ser considerado como uma versão brasileira do clássico O mundo de Sofia, romance que conta a história da filosofia. CLóvis usa três personagens: a aluna japonesa Shinsetsu, sua amiga italiana Moral e a professora britânica Mrs. UTilility. É Através delas que lembramos que está na hora de pararmos de pensar só em nós mesmos. “Quando útil, qualquer coisa ganha valor positivo. NO caso de não servir para nada, não tem valor para ninguém”, afirma Clóvis de Barros Filho. SHinsetsu, o poder da gentileza tem utilidade para todo mundo: homens e mulheres, mais jovens e mais velhos, pobres e ricos, ocidentais e orientais. SE toda real transformação do mundo começa dentro de si, nesses tempos de intolerância e individualismo este livro é leitura obrigatória para quem quer começar a tratar o outro e a si mesmo melhor. \"",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8542213068"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788542213065"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 272,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=xh1TuAEACAAJ&dq=isbn:9788542213065&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=xh1TuAEACAAJ&dq=isbn:9788542213065&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Shinsetsu.html?hl=&id=xh1TuAEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=xh1TuAEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Shinsetsu, o poder da gentileza tem utilidade para todo mundo: homens e mulheres, mais jovens e mais velhos, pobres e ricos, ocidentais e orientais."
   }
  }
 ]
}
