{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "AsVgvQEACAAJ",
   "etag": "Jdfpt5wPQVw",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/AsVgvQEACAAJ",
   "volumeInfo": {
    "title": "A Classe Média No Espelho",
    "authors": [
     "Jesse Souza"
    ],
    "publishedDate": "2018-11-12",
    "description": "Em sua primeira obra inédita depois do sucesso de A elite do atraso, de 2017, Jessé Souza se dedica a compreender a classe média brasileira. Visão original e inovadora dessa classe fundamental da sociedade, o livro conta com um imenso e rico material, resultado de centenas de entrevistas realizadas com pessoas das mais variadas frações da classe média entre 2015 e 2018, em diversas cidades brasileiras. Quem somos? De onde viemos? O que pensamos e o que sonhamos? Em seu mais recente, ambicioso e aguardado trabalho, Jessé Souza traz uma reconstrução histórica e social da classe média brasileira que você nunca ouviu nem leu em nenhum outro lugar. A classe média no espelho consolida sua posição como uma nova e brilhante voz na sociologia, num texto instigante, fluente, acessível e vibrante. Com um panorama histórico inédito, você vai conhecer as origens dos seus valores morais e desvendar os mecanismos de poder invisíveis que há tanto tempo manipulam a classe média e mantêm sua docilidade frente à sua exploração pela elite. Embora possa ser libertadora e emancipadora, a verdade também pode ser bastante incômoda. Apesar de dizermos o contrário para nós mesmos, todos nós amamos as mentiras que confirmam a vida que levamos na prática e que legitimam as nossas ilusões. E detestamos a verdade que nos mostra que somos diferentes daquilo que imaginamos. O que espero do leitor e da leitora não é a paciência para destrinchar algo especialmente difícil, tampouco que tenha conhecimentos prévios. O que peço é que tenha coragem. JESSÉ SOUZA",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8556080391"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788556080394"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 288,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=AsVgvQEACAAJ&dq=isbn:9788556080394&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=AsVgvQEACAAJ&dq=isbn:9788556080394&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/A_Classe_M%C3%A9dia_No_Espelho.html?hl=&id=AsVgvQEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=AsVgvQEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "A classe média no espelho consolida sua posição como uma nova e brilhante voz na sociologia, num texto instigante, fluente, acessível e vibrante."
   }
  }
 ]
}
