{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "xv53tAEACAAJ",
   "etag": "KT6/RFwLD+s",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/xv53tAEACAAJ",
   "volumeInfo": {
    "title": "Foco Na Prática",
    "authors": [
     "Paulo Vieira"
    ],
    "description": "Focar é aprender a mudar. Este workbook tem o objetivo de mantê-lo no caminho das realizações durante 60 dias. Esse é o tempo garantido para a completa mudança de hábitos e atitudes. E também é a garantia de que seus projetos e sonhos engavetados sejam realizados. Por meio de frases inspiradoras, da metodologia do Coaching Integral Sistêmico, de exercícios diários e de ferramentas exclusivas da Febracis, você se manterá focado nas suas metas, reflexões, decisões e hábitos produtivos durante dois meses, sempre buscando se tornar uma pessoa melhor e mais realizada em todas as áreas da vida. Para quem nunca fez um processo de coaching, esta será uma amostra de que é possível chegar a qualquer lugar, a partir das reflexões certas e de ações massivas. Para quem está fazendo coaching ou já passou pelo processo, este caderno é um convite a não parar de agir até que seus objetivos sejam alcançados. Com este programa, seus hábitos serão produtivos e fluídos e o sucesso será resultado do seu estilo de vida. Você vai utilizar as seguintes ferramentas: - Mapa de Autoavaliação Sistêmico (MAAS), que avalia o estado atual da sua vida em todos os pilares: espiritual, parentes, conjugal, filhos, saúde, social, servir ao próximo, intelectual, financeiro, profissional e emocional. - Mural da Vida Extraordinária, que o manterá focado e motivado na busca de seus objetivos. - Objetivos para cada pilar, em que tendo estabelecido sua visão positiva de futuro, você transformará essa visão em objetivos concretos e metas neurologicamente corretas.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8545201753"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788545201755"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 168,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=xv53tAEACAAJ&dq=isbn:9788545201755&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=xv53tAEACAAJ&dq=isbn:9788545201755&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Foco_Na_Pr%C3%A1tica.html?hl=&id=xv53tAEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=xv53tAEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Argumentos de venda: Paulo Vieira é autor best-seller das principais listas de mais vendidos do Brasil e o O poder da ação foi um dos livros mais vendidos de 2015/2016, com mais de 100 mil exemplares vendidos – atualmente já são mais ..."
   }
  }
 ]
}
