{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "fD1VpwAACAAJ",
   "etag": "tLpDdER+wj0",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/fD1VpwAACAAJ",
   "volumeInfo": {
    "title": "QUEDA DE GIGANTES",
    "authors": [
     "KEN FOLLETT",
     "FABIANO MORAIS",
     "FERNANDA ABREU"
    ],
    "description": "Cinco famílias, cinco países e cinco destinos marcados por um período histórico. 'Queda de gigantes', o primeiro volume da trilogia 'O Século', começa no despertar do século XX, quando ventos de mudança ameaçam o frágil equilíbrio de forças existente - as potências da Europa estão prestes a entrar em guerra, os trabalhadores não aguentam mais ser explorados pela aristocracia e as mulheres clamam por seus direitos. Na Grã-Bretanha, o destino dos Williams, uma família de mineradores de Gales do Sul, acaba irremediavelmente ligado por amor e ódio ao dos aristocráticos Fitzherberts, proprietários da mina de carvão onde Billy Williams vai trabalhar aos 13 anos e donos da bela mansão em que sua irmã, Ethel, é governanta. Na Rússia, dois irmãos órfãos, Grigori e Lev Peshkov, seguem rumos opostos em busca de um futuro melhor. Um deles vai atrás do sonho americano e o outro se junta à revolução bolchevique. A guerra interfere na vida de todos. O alemão Walter von Ulrich tem que se separar de seu amor, lady Maud, e ainda lutar contra o irmão dela, o conde Fitz. Nem mesmo o americano Gus Dewar, o assessor do presidente Wilson que sempre trabalhou pela paz, escapa dos horrores da frente de batalha. Enquanto a ação se desloca entre Londres, São Petersburgo, Washington, Paris e Berlim, 'Queda de gigantes' retrata um mundo em rápida transformação, que nunca mais será o mesmo.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "859929685X"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788599296851"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 912,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=fD1VpwAACAAJ&dq=isbn:9788599296851&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=fD1VpwAACAAJ&dq=isbn:9788599296851&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/QUEDA_DE_GIGANTES.html?hl=&id=fD1VpwAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=fD1VpwAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Queda de gigantes, o primeiro volume da trilogia &quot;O Século&quot;, do consagrado Ken Follett, começa no despertar do século XX, quando ventos de mudança ameaçam o frágil equilíbrio de forças existente – as potências da Europa estão ..."
   }
  }
 ]
}
