{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "magpvgAACAAJ",
   "etag": "ujSwcfuOrgM",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/magpvgAACAAJ",
   "volumeInfo": {
    "title": "INCANSAVEIS",
    "authors": [
     "MAURÍCIO BENVENUTTI"
    ],
    "publishedDate": "2016-09-29",
    "description": "Somos atropelados pelas inovações em série que atingem todos os setores da economia. Nosso planeta será muito diferente em pouco tempo. O que funcionou nos últimos cinquenta anos não funcionará nos próximos dez. No entanto, muita gente não enxerga isso ou finge que não vê! Uma nova geração de empreendedores, que enfrenta sem medo as grandes empresas, está reescrevendo completamente a sociedade em que vivemos. Esses INCANSÁVEIS não suportam mais o sedentarismo e a mesmice das coisas. O que eles querem é construir um foguete e ir para a Lua! Morando no Vale do Silício, Maurício Benvenutti usa a experiência de ter participado da construção de uma empresa bilionária e de conviver diariamente com talentos do mundo inteiro para mostrar o futuro que muitos não aceitam e a forma como os negócios bem-sucedidos são criados hoje em dia. O jeito de fazer negócios mudou. Está rápido como nunca se viu. Neste livro, Maurício descreve como um novo grupo de empreendedores vem contagiando toda uma geração com ideias brilhantes e trabalho duro. Marcelo Maisonnave, fundador da XP Investimentos. É muito bom termos grandes empreendedores brasileiros vivendo e contando sua visão sobre o ecossistema de start-ups. Parabéns, Maurício, pela ótima fonte de inspiração aos nossos INCANSÁVEIS! Patrick Sigrist, fundador do iFood. É impressionante ver a qualidade e precisão que o Maurício coloca em tudo! E neste livro não foi diferente. Num mundo em franca transformação, INCANSÁVEIS é leitura obrigatória. Uma verdadeira lição para entender o futuro e se preparar para ele. Pedro Englert, venture capitalist, sócio do StartSe e CEO do InfoMoney entre 2013 e 2015.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "854520129X"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788545201298"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 192,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=magpvgAACAAJ&dq=isbn:9788545201298&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=magpvgAACAAJ&dq=isbn:9788545201298&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/INCANSAVEIS.html?hl=&id=magpvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=magpvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Morando no Vale do Silício, Maurício Benvenutti usa a experiência de ter participado da construção de uma empresa bilionária e de conviver diariamente com talentos do mundo inteiro para mostrar o futuro que muitos não aceitam e a ..."
   }
  }
 ]
}
