{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "Wg5TvgAACAAJ",
   "etag": "2zMAWoosS94",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/Wg5TvgAACAAJ",
   "volumeInfo": {
    "title": "SEGREDO DA QUEIMA DE 48 HORAS",
    "authors": [
     "VINICIUS POSSEBON"
    ],
    "description": "Você tentou todas as dietas da moda e passou horas na academia sem obter resultados? Já abandonou as esperanças de encontrar um programa de emagrecimento que não tome tanto de seu tempo, não seja maçante e não se baseie numa dieta alimentar muito restritiva?Vinícius Possebon, personal trainer e coach especializado em saúde e boa forma, criou um método revolucionário e com ele já ajudou milhares de pessoas no Brasil a mudar seus hábitos e adquirir a forma física que sempre desejaram: o sistema Queima de 48 Horas, ou Q48, o programa número 1 de emagrecimento do país. O treinamento Q48 é focado em exercícios de alta intensidade e combina alimentação equilibrada e sem sacrifícios com a liberdade de realizar os treinos em casa - apenas 15 minutos diários para obter resultados de 1 ano em 8 semanas! Neste livro, Possebon traz informações sobre os princípios científicos que norteiam o Q48, como ele foi criado, por que é tão efetivo e, ainda, apresenta alguns estudos de casos de pessoas que aderiram a essa proposta e transformaram sua vida. E mostra que é possível, sim, emagrecer sem ser refém da academia e escravo das dietas malucas que o fazem sentir fome e logo perder a energia e a motivação. Com ele, você vai descobrir: - os exercícios e os alimentos que aceleram o metabolismo; - como agilizar a queima de gordura; - os treinos mais efetivos divididos por níveis de dificuldade: iniciante, intermediário e avançado; - a descrição detalhada de cada treino, com ilustrações que facilitam a execução dos exercícios; - depoimentos de quem seguiu o programa e obteve êxito, comprovando a eficácia do Q48.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8545200811"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788545200819"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 200,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=Wg5TvgAACAAJ&dq=isbn:9788545200819&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=Wg5TvgAACAAJ&dq=isbn:9788545200819&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/SEGREDO_DA_QUEIMA_DE_48_HORAS.html?hl=&id=Wg5TvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=Wg5TvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "DEPOIS DE AJUDAR MILHARES PESSOAS A EMAGRECER, VINÍCIUS POSSEBON AGORA VAI AJUDAR VOCÊ!"
   }
  }
 ]
}
