{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "9DsmvgAACAAJ",
   "etag": "U5pjnZlvVMs",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/9DsmvgAACAAJ",
   "volumeInfo": {
    "title": "O QUE TEM NA GELADEIRA?",
    "authors": [
     "RITA LOBO"
    ],
    "description": "Como é que eu transformo a compra da feira em refeições variadas e saborosas todo santo dia? Este livro tem a resposta. Rita Lobo ensina sua fórmula de criar receitas e apresenta mais de 200 opções para variar o cardápio. Em O que tem na geladeira?, que é baseado na série de mesmo nome do canal Panelinha no YouTube, você vai descobrir que preparar comida saudável de verdade é mais simples do que parece. O livro é dividido em 30 capítulos, cada um dedicado a um alimento - da abóbora ao tomate, passando pela cebola, escarola, milho, repolho, entre outros. E você vai aprender os melhores cortes, técnicas de cozimento e combinações de sabor para esses alimentos. Além das preparações com hortaliças, raízes e legumes, o livro apresenta também opções de receitas com carnes para compor o cardápio. Tem filé de pescada frita, tagine de peixe, coxa de frango assada, peito de frango grelhado, bisteca grelhada, lombo de porco, costelinha, kafta de carne, bife de contrafilé e muito mais. Nas mais de 200 receitas, bem variadas, você encontra opções de entradas, pratos principais, muitos acompanhamentos e até alguns bolos, como o de cenoura, de mandioca, de pamonha, e sobremesas, como o doce de abóbora, o curau e um incrível sorvete de cenoura indiano, o kulfi. Para Rita Lobo, cozinhar é como ler e escrever: todo mundo deveria saber. Mas ninguém nasce sabendo! Este livro vai dar uma mãozinha nesse processo de aprendizagem.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8539610914"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788539610914"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 352,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=9DsmvgAACAAJ&dq=isbn:9788539610914&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=9DsmvgAACAAJ&dq=isbn:9788539610914&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/O_QUE_TEM_NA_GELADEIRA.html?hl=&id=9DsmvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=9DsmvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Em O que tem na geladeira?, que é baseado na série de mesmo nome do canal Panelinha no YouTube, você vai descobrir que preparar comida saudável de verdade é mais simples do que parece."
   }
  }
 ]
}
