{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "VbhvtAEACAAJ",
   "etag": "WSyuL2VHcvU",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/VbhvtAEACAAJ",
   "volumeInfo": {
    "title": "Enquanto houver champanhe, há esperança",
    "subtitle": "uma biografia de Zózimo Barrozo do Amaral",
    "authors": [
     "Joaquim Ferreira dos Santos"
    ],
    "publishedDate": "2016",
    "description": "Por quase trinta anos, entre 1969 e 1997, a sociedade brasileira foi desnudada pela escrita espirituosa do jornalista Zózimo Barrozo do Amaral em sua coluna diária no Jornal do Brasil e depois em O Globo. Muito além dos registros sociais, ele oferecia um noticiário que flertava com a economia, a política e o esporte (sua paixão), em um estilo elegante e sem qualquer cerimônia. Fez muitos amigos, ganhou uns poucos desafetos e chegou a ser preso duas vezes durante o regime militar. Joaquim Ferreira dos Santos reconstitui toda a trajetória do colunista, desde sua infância, no bairro carioca do Jardim Botânico, passando por seu começo de carreira quase acidental no jornalismo, até conquistar uma coluna assinada no Jornal do Brasil, aos vinte e sete anos. Ao seguir a trilha aberta por pioneiros como Álvaro Americano, Jacinto de Thormes e Ibrahim Sued, ele fez escola. Enquanto se tornava a mais respeitada grife do colunismo no país, Zózimo registrava nas páginas dos jornais as imensas mudanças ocorridas na elite carioca. As festas saíram dos salões dos grã-finos e instalaram-se em casas noturnas como o Regine’s e o Hippopotamus. A animação movida pelo champã ganhou aditivos como a cocaína. Ao mesmo tempo que retratava o agito social, Zózimo enfrentava os próprios demônios. Viveu amores, momentos de turbulência familiar e sérias questões de saúde. Mas até o final foi um homem apaixonado pela vida, como ele gostava de dizer - Enquanto houver champanhe, há esperança.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8551000152"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788551000151"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 637,
    "printType": "BOOK",
    "categories": [
     "Journalists"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=VbhvtAEACAAJ&dq=isbn:9788551000151&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=VbhvtAEACAAJ&dq=isbn:9788551000151&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Enquanto_houver_champanhe_h%C3%A1_esperan%C3%A7a.html?hl=&id=VbhvtAEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=VbhvtAEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Joaquim Ferreira dos Santos reconstitui toda a trajetória do colunista, desde sua infância, no bairro carioca do Jardim Botânico, passando por seu começo de carreira quase acidental no jornalismo, até conquistar uma coluna assinada no ..."
   }
  }
 ]
}
