{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "PaxHvgAACAAJ",
   "etag": "LeJmtU/iQFU",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/PaxHvgAACAAJ",
   "volumeInfo": {
    "title": "VIIH TUBE - TUDO TEM UMA PRIMEIRA VEZ",
    "authors": [
     "VITÓRIA MORAES"
    ],
    "description": "Vitória Moraes tem quinze anos, é autêntica, engraçada, meio nerd, meio gótica, tem cabelão, três piercings, está sempre de tênis de cano alto, jeans e batom roxo. Como todo adolescente, vê-se diante de um monte de novidades - o primeiro amor, as mudanças no corpo e os desafios da vida social. A diferença é que, no universo do YouTube, ela é conhecida como Viih Tube, e compartilha em vídeos seu cotidiano com mais de 2 milhões de seguidores. Virou uma estrela, cercada por fãs aonde quer que vá. Foram eles que imploraram para que Viih escrevesse um livro. E, para ela, os pedidos dos fãs são uma ordem. Em \"Tudo tem uma primeira vez\", Viih revela que teve vontade de recorrer ao Google em busca de um tutorial antes de perder o famoso BV. É fofa ao contar como foi a primeira vez que disse Eu te amo para um garoto e não se poupa quando descreve o resultado infeliz da primeira vez que pintou o cabelo. Sem medo de ser contraditória, ela afirma que odeia mentira, mas já mentiu para o pai (#quemnunca?). Boa aluna, ela admite que já colou numa prova e que ficou passada quando precisou fazer recuperação. Mesmo assim, continua a queridinha dos professores. Cada capítulo conta com ilustrações e referências à linguagem da internet, e muito, muito humor. Mas que ninguém se engane - Viih tem posições firmes e um jeito só seu de contar histórias. Se todos os meninos e meninas estão conectados à internet 24 horas por dia e usam as redes sociais para tudo, Viih faz com suas palavras um retrato divertido de quem é o adolescente da atualidade.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8580579139"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788580579130"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 224,
    "printType": "BOOK",
    "averageRating": 5.0,
    "ratingsCount": 1,
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=PaxHvgAACAAJ&dq=isbn:9788580579130&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=PaxHvgAACAAJ&dq=isbn:9788580579130&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/VIIH_TUBE_TUDO_TEM_UMA_PRIMEIRA_VEZ.html?hl=&id=PaxHvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=PaxHvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Vitória Moraes tem quinze anos, é autêntica, engraçada, meio nerd, meio gótica, tem cabelão, três piercings, está sempre de tênis de cano alto, jeans e batom roxo."
   }
  }
 ]
}
