{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "4okivgAACAAJ",
   "etag": "WBsA2wjdQGI",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/4okivgAACAAJ",
   "volumeInfo": {
    "title": "A HISTORIA DO BRASIL PARA QUEM TEM PRESSA",
    "authors": [
     "MARCOS COSTA"
    ],
    "publishedDate": "2016-09-23",
    "description": "Ilustrado e didático, um livro essencial para todos que procuram um ponto de partida para se aprofundar na história do Brasil. Diz o poeta alemão Bertold Brecht: \"De nada vale partir das coisas boas de sempre, mas sim das coisas novas e ruins\". Seguindo tais conselhos, A História do Brasil para Quem Tem Pressa faz uma digressão sobre a história do país para tentar compreender o tempo presente e responder a algumas perguntas essenciais: - Por que, do ponto de vista político, o Brasil ainda é um país muito frágil? - Por que a nossa imensa riqueza natural não se reverte em um estado de bem-estar social universal? - O que estava por trás da viagem que trouxe Cabral ao Brasil? - Por que o território foi dividido em Capitanias Hereditárias? - Por que fomos a última nação do mundo ocidental a abolir de forma oficial o trabalho escravo? Além de responder a essas perguntas, Marcos Costa trata também de outros temas essenciais da nossa história: os verdadeiros milagres brasileiros - a cana-de-açúcar, o café e o ouro; a abdicação de D. Pedro I; a Guerra do Paraguai; o papel de D. Pedro II e da Princesa Isabel no cenário da futura República; a República do Café com Leite; a Inconfidência Mineira; a Revolução de 1930; o Estado Novo; a morte de Getúlio; a ascensão de JK; Jango e o golpe militar de 1964; o milagre econômico; o movimento das Diretas Já; FHC e o Plano Real; Lula e o PT no poder.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8558890145"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788558890144"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 200,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=4okivgAACAAJ&dq=isbn:9788558890144&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=4okivgAACAAJ&dq=isbn:9788558890144&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/A_HISTORIA_DO_BRASIL_PARA_QUEM_TEM_PRESS.html?hl=&id=4okivgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=4okivgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Seguindo tais conselhos, A História do Brasil para Quem Tem Pressa faz uma digressão sobre a história do país para tentar compreender o tempo presente e responder a algumas perguntas essenciais: - Por que, do ponto de vista político, o ..."
   }
  }
 ]
}
