{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "bmO_wAEACAAJ",
   "etag": "3cdnK4H3x2U",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/bmO_wAEACAAJ",
   "volumeInfo": {
    "title": "O Monge Que Vendeu Sua Ferrari",
    "authors": [
     "Robin Sharma",
     "Gabriel Zide Neto"
    ],
    "publishedDate": "2019-01-10",
    "description": "Quando Julian Mantle, o maior advogado do país, resolve abandonar tudo para fazer uma peregrinação pela Índia, seu assistente John acha que ele não aguentou a pressão e enlouqueceu. Mas quando Julian volta três anos depois, mais jovem, esbelto e radiante, praticamente irreconhecível, John é tomado por muitos questionamentos. Típico profissional batalhador, John trabalha muito, volta tarde para casa, e persegue o sonho da liberdade financeira. Mas vive cansado, não tem tempo para nada e raramente se diverte. O reencontro com seu antigo mentor o faz querer descobrir como o advogado ganancioso e arrogante que ganhava todos os processos no tribunal se transformou em um monge sábio e sereno. A conversa entre o advogado que virou monge e o seu antigo assistente é o fio condutor de O Monge que Vendeu sua Ferrari, primeiro sucesso de Robin Sharma, autoridade mundial em desenvolvimento pessoal e autor de vários best-sellers do gênero. Sharma confessa que é ele o protagonista da história: \"Eu sou o Julian, um profissional de êxito, que havia feito tudo o que a sociedade diz que se deve fazer. Mas a impossibilidade de expressar todo o nosso potencial, o melhor de si mesmo, produz muita dor\". Por isso, largou tudo e começou uma nova vida. E não se arrepende: \"Já faz dez anos que escrevi o livro e, nesse meio-tempo, a vida me levou a lugares muito interessantes, inesperados e maravilhosos. E a vida é assim mesmo, não é? Meu sonho começou muito pequeno. Eu era um advogado muito pouco realizado, vivendo uma vida que não era a minha. Estava envolvido na tarefa de tentar ser bem-sucedido aos olhos dos outros - e me traindo nesse processo\". Por meio das revelações de Julian, o livro ensina técnicas simples e sábias sobre como preencher a mente com pensamentos positivos, cultivar os relacionamentos e viver plenamente no presente, um dia de cada vez. \"Desde então descobri que o sucesso é disputar a sua própria corrida, se sentir confortável na própria pele e viver à sua maneira. Você não quer chegar ao leito de morte e perceber que nunca foi você mesmo - e que acabou vivendo o sonho de outra pessoa\", escreve Robin Sharma no prefácio da nova edição de aniversário de seu primeiro best-seller. Muito além de uma fábula inspiradora, O Monge que Vendeu sua Ferrari apresenta soluções eficazes para os problemas que todos enfrentam no dia a dia: como equilibrar o trabalho e a família, como ser bem-sucedido e manter a saúde, como crescer pessoal e espiritualmente e viver em harmonia.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8539002086"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788539002085"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 224,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=bmO_wAEACAAJ&dq=isbn:9788539002085&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=bmO_wAEACAAJ&dq=isbn:9788539002085&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/O_Monge_Que_Vendeu_Sua_Ferrari.html?hl=&id=bmO_wAEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=bmO_wAEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "A conversa entre o advogado que virou monge e o seu antigo assistente é o fio condutor de O Monge que Vendeu sua Ferrari, primeiro sucesso de Robin Sharma, autoridade mundial em desenvolvimento pessoal e autor de vários best-sellers do ..."
   }
  }
 ]
}
