{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "5kzBwQEACAAJ",
   "etag": "g92pKXX9EvM",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/5kzBwQEACAAJ",
   "volumeInfo": {
    "title": "A Morte É Um Dia Que Vale A Pena Viver",
    "subtitle": "E UM EXCELENTE MOTIVO PARA SE BUSCAR UM NOVO OLHAR",
    "authors": [
     "Ana Claudia Quintana Arantes"
    ],
    "publishedDate": "2019-02-15",
    "description": "EDIÇÃO REVISTA E AMPLIADA. UM LIVRO QUE PROPÕE UM NOVO OLHAR PARA A VIDA. Em A morte é um dia que vale a pena viver, Ana Claudia tem a coragem de lidar com um tema que é ainda um tabu. Em toda a sua vida profissional, a médica enfrentou dificuldades para ser compreendida, para convencer que o paciente merece atenção mesmo quando não há mais chances de cura. Após toda a luta, agora os Cuidados Paliativos têm status de política pública, recebendo do Estado a atenção que ela sempre sonhou. Sobre a arte de ganhar existem muitas lições, mas e sobre a arte de perder? Ninguém quer falar a respeito disso, mas a verdade é que passamos muito tempo da nossa vida em grande sofrimento quando perdemos bens, pessoas, realidades, sonhos. Saber perder é a arte de quem conseguiu viver plenamente o que ganhou um dia. Em 2012, Ana Claudia Quintana Arantes deu uma palestra ao TED que rapidamente viralizou, ultrapassando a marca de 1,7 milhão de visualizações. A última fala do vídeo, “A morte é um dia que vale a pena viver”, se tornou o título do livro que, desde seu lançamento em 2016, vem conquistando um público cada vez maior. Uma das maiores referências sobre Cuidados Paliativos no Brasil, a autora aborda o tema da finitude sob um ângulo surpreendente. Segundo ela, o que deveria nos assustar não é a morte em si, mas a possibilidade de chegarmos ao fim da vida sem aproveitá-la, de não usarmos nosso tempo da maneira que gostaríamos. Invertendo a perspectiva do senso comum, somos levados a repensar nossa própria existência e a oferecer às pessoas ao redor a oportunidade de viverem bem até o dia de sua partida. Em vez de medo e angústia, devemos aceitar nossa essência para que o fim seja apenas o término natural de uma caminhada. Completamente revista e ampliada, esta edição é uma bela ode à vida e à humanidade.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8543107202"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788543107202"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 192,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=5kzBwQEACAAJ&dq=isbn:9788543107202&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=5kzBwQEACAAJ&dq=isbn:9788543107202&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/A_Morte_%C3%89_Um_Dia_Que_Vale_A_Pena_Viver.html?hl=&id=5kzBwQEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=5kzBwQEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Saber perder é a arte de quem conseguiu viver plenamente o que ganhou um dia. Em 2012, Ana Claudia Quintana Arantes deu uma palestra ao TED que rapidamente viralizou, ultrapassando a marca de 1,7 milhão de visualizações."
   }
  }
 ]
}
