{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "GportAEACAAJ",
   "etag": "2leYjeG8vfQ",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/GportAEACAAJ",
   "volumeInfo": {
    "title": "Vicente Falconi - O Que Importa É Resultado",
    "authors": [
     "Cristiane Correa"
    ],
    "description": "Cristiane Correa é autora do livro Abilio e do best-seller Sonho grande, obras que já venderam mais de 500 mil exemplares. “O Mestre ensinou que 70% do resultado é liderança. POrque, para as outras coisas – conhecimento, método –, você pode ter, no seu time, gente que preencha a lacuna, mas, se não tem liderança, não dá. O Líder é aquele que faz o time confiar na própria capacidade, aquele que inspira as pessoas, dá feedback quando precisa, é duro, mas justo. ELe desenvolve as pessoas e faz elas acreditarem que podem muito mais do que podem.” – Carlos Brito, CEO da AB InBev Na década de 1980, Vicente Falconi, então professor de Engenharia da UFMG, começou a cruzar o Brasil para apresentar a empresários conceitos inspirados na eficiência das companhias japonesas e que eram praticamente desconhecidos no país. O Professor levaria a combinação poderosa de disciplina e foco financeiro para empresas como Gerdau, Sadia (depois BRF), Unibanco e dezenas de outras no Brasil e no exterior. FOi graças à sua atuação que gigantes globais como a cervejaria AB InBev aprenderam, por exemplo, a estabelecer – e cobrar – metas para todos os seus milhares de funcionários. Na esfera pública, nenhum outro consultor brasileiro se tornaria tão influente. NOs últimos 20 anos, Falconi se envolveu em projetos em diversos municípios e estados do país. ELe foi um dos artífices do maior programa federal para redução de consumo de energia elétrica, em 2001, quando o país viveu o risco de um “apagão” – as metas de consumo estabelecidas para clientes comerciais, industriais e residenciais foram ditadas por ele. Este livro relata em detalhes o pensamento e a trajetória de Falconi, revelando os princípios de liderança e gestão que podem transformar organizações grandes ou pequenas, públicas ou privadas. A Obra conta ainda os bastidores da consultoria criada por ele – onde, algumas vezes, disputas de poder colocaram em xeque as lições ensinadas pelo Professor.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8568377165"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788568377161"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 192,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=GportAEACAAJ&dq=isbn:9788568377161&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=GportAEACAAJ&dq=isbn:9788568377161&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Vicente_Falconi_O_Que_Importa_%C3%89_Resulta.html?hl=&id=GportAEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=GportAEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Cristiane Correa é autora do livro Abilio e do best-seller Sonho grande, obras que já venderam mais de 500 mil exemplares. “O Mestre ensinou que 70% do resultado é liderança."
   }
  }
 ]
}
