{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "uSvpvwEACAAJ",
   "etag": "PWY9gJr3dOk",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/uSvpvwEACAAJ",
   "volumeInfo": {
    "title": "Este Não É Mais Um Livro De Dieta",
    "subtitle": "O NOVO E LIBERTADOR ESTILO DE VIDA ALIMENTAR PARA",
    "authors": [
     "Rodrigo Polesso"
    ],
    "publishedDate": "2019-01-24",
    "description": "Emagreça de vez sem passar fome, comer menos, se exercitar ou pular de dieta em dieta! Quantas vezes você já sacrificou seu bem-estar e se frustrou depois de passar semanas comendo alimentos dos quais não gosta, passando fome, contando calorias, se exercitando ou fazendo dietas da moda, tudo para ver pouquíssimos resultados no espelho e na balança que sumiram rapidamente com o terrível efeito sanfona? Saiba que todo esse sacrifício não vale a pena! Rodrigo Polesso acredita que cuidar da saúde e conquistar a boa forma não precisam ser sinônimos de sofrimento e frustração. Por isso, nos presenteia com Este não é mais um livro de dieta. Em meio a tanto diz e não diz por aí, esse livro vem para colocar um basta em toda essa loucura alimentar à qual temos sido submetidos e guiar as pessoas para um novo estilo de vida que faz sentido e é baseado em alimentos nutritivos, saborosos e menos processados. Com um diálogo claro e embasamento científico, você descobrirá uma alimentação verdadeira, que não apenas desbloqueará a sua queima de gordura, mas também lhe dará níveis de energia e vitalidade que você nem acredita serem possíveis. Chega de sofrimento e de falsos resultados, com Rodrigo Polesso você será capaz de: • Quebrar os maiores mitos e os paradigmas das dietas; • Descobrir o que e quando comer para obter resultados reais e duradouros; • Erguer três grandes e importantes pilares para um novo estilo de vida alimentar flexível; • Fazer as pazes e reconstruir sua relação com a comida, acabando com a ansiedade; ESTE NÃO É MAIS UM LIVRO DE DIETA Rodrigo Polesso ‘’Meu objetivo é desconstruir os mitos e crenças que limitam muita gente, dando a você maior liberdade alimentar para que nunca mais precise seguir uma dieta ineficiente e possa, sim, construir um estilo de vida verdadeiramente saudável.’’ - Rodrigo Polesso Subtítulo: O novo e libertador estilo de vida alimentar para saúde e boa forma que derruba o conceito de dietas ISBN: 978-85-452-0286-8 Formato: 16 x 23 Páginas: 224 Preço de capa: R$ 34,90 Autor: Rodrigo Polesso Gênero: Não Ficção / Saúde / Estilo de Vida• Acelerar seu metabolismo e emagrecer naturalmente ganhando disposição e vitalidade no processo; • Manter seus resultados sem nunca passar fome. • Rompa as amarras, ganhe liberdade alimentar, atinja sua melhor forma física ao alcançar a vida saudável e satisfatória que você merece e seja a melhor versão de si mesmo.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8545202865"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788545202868"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 224,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=uSvpvwEACAAJ&dq=isbn:9788545202868&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=uSvpvwEACAAJ&dq=isbn:9788545202868&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Este_N%C3%A3o_%C3%89_Mais_Um_Livro_De_Dieta.html?hl=&id=uSvpvwEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=uSvpvwEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Rodrigo Polesso acredita que cuidar da saúde e conquistar a boa forma não precisam ser sinônimos de sofrimento e frustração. Por isso, nos presenteia com Este não é mais um livro de dieta."
   }
  }
 ]
}
