{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "msAXvgAACAAJ",
   "etag": "jxXvbwOV0p4",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/msAXvgAACAAJ",
   "volumeInfo": {
    "title": "S.",
    "authors": [
     "J. J. ABRAMS",
     "DOUG DORST",
     "ALEXANDRE RAPOSO",
     "ALEXANDRE MARTINS"
    ],
    "publishedDate": "2016-06-20",
    "description": "Uma jovem encontra numa biblioteca um livro com anotações de um estranho. As margens repletas de observações revelam um leitor inebriado pela história e pelo misterioso autor da obra. Ela responde os comentários e devolve o livro, que o estranho volta a pegar. Ele é Eric, ela é Jennifer, e o inesperado diálogo dos dois os faz mergulhar no desconhecido. É esse velho exemplar típico de biblioteca - consultado, anotado, manuseado - intitulado \"O Navio de Teseu\", de V. M. Straka, que o leitor encontrará dentro da caixa preta e selada de \"S.\". A lombada está visivelmente gasta e as páginas, amareladas, rabiscadas com comentários manuscritos em diversas cores. Entre as folhas, surpreendentemente, há cartas, cartões-postais, recortes de jornal, fotografias e até um mapa desenhado em um guardanapo. \"O Navio de Teseu\" data de 1949 e é o décimo nono e último romance de Straka, autor cuja vida é um mistério. Nem mesmo F. X. Caldeira, responsável pela tradução da obra e pela publicação do derradeiro livro, já após o desaparecimento e a suposta morte de Straka, tem mais informações. Nas notas de rodapé, Caldeira tenta contextualizar e relacionar as obras e a vida do autor. Nas anotações a lápis e a caneta, porém, vê-se que Eric, um estudioso de Straka, parece não concordar com as notas da tradução. E as observações escritas por Jennifer, uma graduanda cheia de segredos que trabalha na biblioteca da universidade, mostram que ela percebeu isso. Da conversa entre Jennifer e Eric nas margens das páginas da obra emerge uma nova trama, que levará os dois a enfrentar decisões cruciais sobre quem são de verdade, quem talvez venham a se tornar e, ainda mais importante: quanto de suas paixões, mágoas e medos eles estariam dispostos a compartilhar com alguém que não conhecem.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8580575567"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788580575569"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 472,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=msAXvgAACAAJ&dq=isbn:9788580575569&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=msAXvgAACAAJ&dq=isbn:9788580575569&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/S.html?hl=&id=msAXvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=msAXvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Ele é Eric, ela é Jennifer, e o inesperado diálogo dos dois os faz mergulhar no desconhecido. É esse velho exemplar típico de biblioteca - consultado, anotado, manuseado - intitulado &quot;O Navio de Teseu&quot;, de V. M. Straka, que o leitor ..."
   }
  }
 ]
}
