{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "oea9wAEACAAJ",
   "etag": "h8QRVGaLwys",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/oea9wAEACAAJ",
   "volumeInfo": {
    "title": "12 Regras Para A Vida: Um Antídoto Para O Caos",
    "authors": [
     "Jordan B. Peterson",
     "Alberto Gassul"
    ],
    "publishedDate": "2018-05-21",
    "description": "Quais as coisas mais valiosas que todos deveriam saber? Psicólogo clínico, Jordan Peterson tem influenciado a compreensão moderna sobre a personalidade e, agora, se transformou em um dos pensadores públicos mais populares do mundo, com suas palestras sobre tópicos que variam da bíblia, às relações amorosas e à mitologia, atraindo dezenas de milhões de espectadores. Em uma era de mudanças sem precedentes e polarização da política, sua mensagem franca e revigorante sobre o valor da responsabilidade individual e da sabedoria ancestral tem ecoado em todos os cantos do mundo. Bem-humorado, surpreendente e informativo, dr. Peterson nos conta por que meninos e meninas andando de skate devem ser deixados em paz, que terrível destino aguarda aqueles que criticam com muita facilidade e por que você sempre deve acariciar gatos ao encontrar um na rua. O que o sistema nervoso das humildes lagostas tem a nos dizer sobre a relação entre manter as costas eretas (e os ombros para trás) e o sucesso na vida? Por que os antigos egípcios veneravam a capacidade de atenção como seu deus mais supremo? Que terríveis caminhos as pessoas percorrem quando se tornam ressentidas, arrogantes e vingativas? Neste livro, ele oferece doze princípios profundos e práticos sobre como viver uma vida com significado. A partir de exemplos vívidos de sua prática clínica e vida pessoal, bem como de lições extraídas das histórias e mitos mais antigos da humanidade, 12 Regras para a Vida oferece um antídoto para o caos em nossas vidas: verdades eternas aplicadas aos nossos problemas modernos.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8550802751"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788550802756"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 448,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=oea9wAEACAAJ&dq=isbn:9788550802756&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=oea9wAEACAAJ&dq=isbn:9788550802756&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/12_Regras_Para_A_Vida_Um_Ant%C3%ADdoto_Para.html?hl=&id=oea9wAEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=oea9wAEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "A partir de exemplos vívidos de sua prática clínica e vida pessoal, bem como de lições extraídas das histórias e mitos mais antigos da humanidade, 12 Regras para a Vida oferece um antídoto para o caos em nossas vidas: verdades ..."
   }
  }
 ]
}
