{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "znO_tgEACAAJ",
   "etag": "yFHNtX+ODfE",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/znO_tgEACAAJ",
   "volumeInfo": {
    "title": "Me Poupe!",
    "authors": [
     "Nathalia Arcuri"
    ],
    "publishedDate": "2018-05-24",
    "description": "\"Como economizar no dia a dia? Como poupar mesmo ganhando pouco? Quais são os melhores (e os piores) investimentos? Como poupar para o futuro sem abrir mão dos desejos e necessidades do presente? Sei que você tem muitas dúvidas sobre o que fazer com o seu dinheiro. Sei também que muita gente simplesmente não faz nada com ele - a não ser pagar contas e juntar moedinhas para chegar até o fim do mês. É por isso que estou aqui. Sempre fui uma poupadora compulsiva. Desde cedo compreendi que precisaria juntar dinheiro para realizar meus sonhos. Aos 7 anos comecei a poupar para comprar um carro quando fizesse 18. Com 23 comprei meu primeiro apartamento à vista. Aos 30 pedi demissão do meu emprego de repórter de TV e montei o canal Me Poupe!, no YouTube. Aos 32 me tornei milionária. Hoje o Me Poupe! tem mais de 1,5 milhão de inscritos e é visto por mais de 8 milhões de pessoas por mês, sendo pioneiro na criação do conceito de entretenimento financeiro ao falar de dinheiro com leveza e bom humor. Tenho orgulho de dizer que, aos 35 anos, estou perto de conquistar minha independência financeira. Vou contar para você como cheguei até aqui, as roubadas em que me meti, as dúvidas que tive e tudo o que aprendi ao longo desses anos. Mas este livro não é sobre mim. É sobre você, o seu dinheiro e a maneira como vem lidando com ele até agora. Eu resolvi escrevê-lo para passar uma mensagem curta e grossa: você pode sair do buraco, não importa qual o tamanho dele. Para ajudar nesse processo, reuni exemplos práticos, situações reais, planilhas e exercícios, e organizei tudo isso em 10 passos simples para nunca mais faltar dinheiro no seu bolso. A partir dessas dicas, você vai aprender a dar um basta nos hábitos que sabotam sua saúde financeira, a identificar as crenças que impedem seu enriquecimento e a encontrar modalidades de investimento que caibam na sua realidade. E o melhor: vai descobrir um mundo maravilhoso em que o dinheiro trabalha para você, e não você para ele. Mas talvez a minha dica mais importante seja: poupar não é só acumular um monte de dinheiro. Poupar tem a ver com realizar sonhos. É necessário ter foco, estabelecer prioridades e até abrir mão de uma ou outra coisa em nome de um objetivo maior. Eu poupo desde criança porque tenho metas e propósitos. E essas metas e propósitos têm a ver com pessoas e com experiências, porque, afinal, viver não é correr atrás de grana. A vida vale pelas experiências que o dinheiro nos proporciona, pelos encontros que temos pelo caminho e pela alegria de estarmos vivos todos os dias.\" - Nathalia Arcuri",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8543105811"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788543105819"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 176,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=znO_tgEACAAJ&dq=isbn:9788543105819&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=znO_tgEACAAJ&dq=isbn:9788543105819&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Me_Poupe.html?hl=&id=znO_tgEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=znO_tgEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Nathalia Arcuri é criadora do Me Poupe!, maior canal de finanças do mundo no YouTube. “Os fãs do canal Me Poupe! não vão se decepcionar."
   }
  }
 ]
}
