{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "UIg8vgAACAAJ",
   "etag": "BwzVT7/UM/M",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/UIg8vgAACAAJ",
   "volumeInfo": {
    "title": "O DIARIO DE LARISSA MANOELA",
    "authors": [
     "LARISSA MANOELA"
    ],
    "description": "É unânime: não há criança ou adolescente que não tenha ouvido falar de Larissa Manoela. Protagonista da novela Carrossel, do SBT, em que viveu a enjoada Maria Joaquina, e da novela Cúmplices de um Resgate, na qual interpreta gêmeas, uma boa e a outra má, Larissa é a atriz que mais aparece no horário nobre da TV brasileira - está no ar com a novela inédita e com a reprise de Carrossel. Aos 15 anos, ela é também um fenômeno de popularidade. Seja na TV ou na internet (o canal da novela Cúmplices de um Resgate no YouTube registra 600 milhões de visualizações) ou no cinema (2,5 milhões de espectadores com o filme Carrossel), Larissa Manoela carrega os sucessos infantis do SBT. A estrela tem ainda 3,5 milhões de seguidores no Instagram e 1 milhão no Facebook. Mas quem é Larissa de verdade? Quais seus segredos, que histórias nunca antes foram contadas sobre sua infância, sua precoce carreira, sua família, seus relacionamentos? Tudo isso, a atriz e cantora revela nesse que é seu primeiro livro, \"O Diário de Larissa Manoela\". Ela relembra episódios da infância, conta como brincava de interpretar personagens em casa ainda bem pequena, fala do primeiro beijo, das amigas e do bullying que sofreu na escola. Larissa também abre o coração para falar de namoro, sonhos, desafios e frustrações. Conta em detalhes como é o cotidiano de uma atriz que, embora muito jovem, tem de encarar horas e horas de gravações intensas. Larissa fecha revelando suas \"listas secretas\": filmes e astros preferidos, livros, músicas e comidas.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8569514131"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788569514138"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 168,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=UIg8vgAACAAJ&dq=isbn:9788569514138&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=UIg8vgAACAAJ&dq=isbn:9788569514138&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/O_DIARIO_DE_LARISSA_MANOELA.html?hl=&id=UIg8vgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=UIg8vgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "É unânime: não há criança ou adolescente que não tenha ouvido falar de Larissa Manoela."
   }
  }
 ]
}
