{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "cuB9mwEACAAJ",
   "etag": "yhk0heHfCjw",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/cuB9mwEACAAJ",
   "volumeInfo": {
    "title": "Kairaos",
    "authors": [
     "Marcelo Rossi",
     "FABIO DE (PADRE) MELO"
    ],
    "publishedDate": "2013",
    "description": "Neste livro, Padre Marcelo parte da palavra grega kairos, que significa \"momento certo\", para falar sobre o tempo de Deus em oposição ao khronos, o tempo cronológico, o tempo dos homens. O autor selecionou passagens da Bíblia com personagens como Abraão, Moisés, José do Egito, Isaías, Maria, Jó e Zaqueu, que passaram por situações de incompreensão, sofrimento e provação e, mesmo assim, souberam esperar pelo tempo de Deus, pelo seu kairos. Todos eles tiveram as suas vidas transformadas no momento que Deus julgou oportuno. Após cada trecho bíblico citado, reflexões e comentários do Padre Marcelo convidam o leitor a refletir sobre suas próprias angústias e a fortalecer a sua fé. O livro também destaca a importância da oração e apresenta no final de cada capítulo uma prece especial para ajudar os leitores a permanecerem perseverantes na fé e confiantes no poder de Deus. Kairós traz ainda uma bênção do Padre Marcelo dedicada exclusivamente aos leitores. Da mesma maneira autêntica e carismática que conversa com milhões de brasileiros em seus programas de rádio e televisão, Padre Marcelo se comunica com os fiéis em Kairós para levar a eles os ensinamentos religiosos e conforto espiritual. Nos 14 capítulos do livro, o autor busca fortalecer nos leitores a certeza de que Deus tem um tempo reservado para cada um de seus filhos. Nas palavras de Padre Marcelo, \"tão importante quanto entender o amor Divino, é entender o tempo de Deus. Só assim é que conseguimos controlar nossas ansiedades e cultivar nossa paciência. Quem compreende o Kairós, alcança o Ágape\".",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8525054003"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788525054005"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 111,
    "printType": "BOOK",
    "categories": [
     "Christian life"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=cuB9mwEACAAJ&dq=isbn:9788525054005&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=cuB9mwEACAAJ&dq=isbn:9788525054005&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Kairaos.html?hl=&id=cuB9mwEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=cuB9mwEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Quase três anos depois do lançamento de &quot;Ágape&quot;, maior fenômeno editorial brasileiro, que teve seus direitos vendidos para mais de 30 países e adaptação para o público infantil, chega às livrarias &quot;Kairós&quot;, o novo livro de Padre ..."
   }
  }
 ]
}
