{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "Y4MxvgAACAAJ",
   "etag": "mL6m/+sFzJA",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/Y4MxvgAACAAJ",
   "volumeInfo": {
    "title": "A DITADURA ACABADA",
    "authors": [
     "ELIO GASPARI"
    ],
    "description": "No quinto volume da Coleção Ditadura, o jornalista Elio Gaspari examina com riqueza de detalhes o período de 1978 a 1985, desde o final do governo do presidente Ernesto Geisel e a posse de seu sucessor, o general João Baptista Figueiredo, até a eleição de Tancredo Neves pelo Colégio Eleitoral. São os anos da abertura política, momento decisivo na história de nosso país e repleto de acontecimentos, como o fim do AI-5, as manifestações políticas pela anistia e pela volta das eleições diretas para a presidência, os atentados promovidos por aqueles que se opunham à redemocratização, como o episódio da bomba no Riocentro em 1981, e uma crise econômica sem precedentes. Com uma narrativa fluida e pesquisa profunda, Elio Gaspari compõe um painel fascinante de um país em plena ebulição, em que muitos dos protagonistas se mantêm como parte do noticiário atual. No epílogo, denominado \"500 vidas\", o autor acompanha o destino de quinhentos personagens que sobreviveram ao fim da ditadura, entre militares e militantes, empresários e sindicalistas, torturados e torturadores. Alguns desses sobreviventes chegaram à presidência da República, como a presa política Dilma Rousseff, o metalúrgico Luiz Inácio Lula da Silva e o professor Fernando Henrique Cardoso. É uma conclusão impactante para uma obra fundamental sobre a história recente do Brasil.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8580579155"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788580579154"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 448,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=Y4MxvgAACAAJ&dq=isbn:9788580579154&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=Y4MxvgAACAAJ&dq=isbn:9788580579154&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/A_DITADURA_ACABADA.html?hl=&id=Y4MxvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=Y4MxvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "No quinto volume da Coleção Ditadura, o jornalista Elio Gaspari examina com riqueza de detalhes o período de 1978 a 1985, desde o final do governo do presidente Ernesto Geisel e a posse de seu sucessor, o general João Baptista ..."
   }
  }
 ]
}
