{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "dq_7wAEACAAJ",
   "etag": "FpibQtgyn3I",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/dq_7wAEACAAJ",
   "volumeInfo": {
    "title": "Perda total",
    "authors": [
     "Ivan Sant'Anna"
    ],
    "publishedDate": "2011",
    "description": "Em cada avião, nos poucos segundos em que pilotos, copilotos e tripulantes se viram diante de seu maior desafio - a luta pela sobrevivência ?, a batalha já estava perdida. Ivan Sant’Anna, autor do impactante Caixa-preta, relata em Perda Total os meandros dessas histórias, mesclando à narrativa o rigor técnico dos fatos apurados e o toque humano dos relatos sobre as vidas afetadas pela tragédia. \"Meu relato é baseado nos laudos do Cenipa (Centro de Investigação e Prevenção de Acidentes Aeronáuticos), em inquéritos das polícias estaduais e federal, nos processos que tramitam na Justiça e nas sentenças dos magistrados. Todo esse material, embora imenso, não seria suficiente para escrever este livro se eu não contasse com a colaboração de parentes das vitimas e com a ajuda de diversos pilotos comerciais (na ativa e aposentados), de peritos em desastres aéreos e de engenheiros aeronáuticos e projetistas de aviões\", atesta Ivan em seu texto de introdução. Em 1996, o voo 402 decolou do aeroporto de Congonhas e em exatos 24 segundos caiu sobre o bairro residencial do Jabaquara, em São Paulo. Noventa e nove pessoas morreram. Algo impensável aconteceu no ano de 2006: um avião comercial e um jato executivo colidiram em pleno ar. Os sete ocupantes do Legacy conseguiram pousar, sãos e salvos. Mas o Boeing 737 enterrou no coração da selva amazônica mais de 150 vidas. Menos de dez meses depois, o voo 3054 protagonizou a maior tragédia da aviação comercial brasileira. Na aterrissagem, o Airbus varou a pista do aeroporto, saltou a avenida Washington Luís e se chocou contra um prédio. Uma catástrofe sem precedentes que deixou 199 mortos. Num meticuloso trabalho de pesquisa, Ivan Sant'Anna reconstitui, passo a passo, os eventos que levaram esses voos a um destino sinistro. O escritor recorre à técnica do jornalismo literário em que a informação precisa - essencial às grandes reportagens - ganha contorno humano, ao permitir que leitor tenha a dimensão do impacto emocional dos fatos relatados. Por três anos, o autor investigou as causas e as consequências desses acidentes. Mergulhou em arquivos, inquéritos, processos judiciais, relatórios, gravações das caixas-pretas. Ouviu os parentes das vítimas, pilotos comerciais, projetistas de aviões, engenheiros e peritos. Do embarque de cada passageiro até os momentos finais do voo, o autor reconstitui a movimentação na cabine, as ordens das torres de comando, as condições do tempo, da pista e do avião. O resultado é um texto direto e elucidativo, em que o escritor revive cada minuto da agonia dos que viveram ou acompanharam de perto essas tragédias.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8539002590"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788539002597"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 303,
    "printType": "BOOK",
    "categories": [
     "Aircraft accidents"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=dq_7wAEACAAJ&dq=isbn:9788539002597&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=dq_7wAEACAAJ&dq=isbn:9788539002597&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Perda_total.html?hl=&id=dq_7wAEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=dq_7wAEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Ivan Sant’Anna, autor do impactante Caixa-preta, relata em Perda Total os meandros dessas histórias, mesclando à narrativa o rigor técnico dos fatos apurados e o toque humano dos relatos sobre as vidas afetadas pela tragédia."
   }
  }
 ]
}
