{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "nUY1swEACAAJ",
   "etag": "RzuCaCc/FJw",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/nUY1swEACAAJ",
   "volumeInfo": {
    "title": "Livro Da Filosofia, O - Novo Formato E Mesmo",
    "authors": [
     ", Vários"
    ],
    "description": "O livro da filosofia traz uma coleção de ideias fundamentais para um mergulho no pensamento filosófico. Engana-se quem pensa que por se tratar de uma compilação a abordagem é simplista e somente voltada a leigos- o livro é completo, instigante e oferece a leitores com diferentes perfis informação de qualidade em apresentação gráfica inovadora. Um verdadeiro convite ao exercício do pensar o verdadeiro objetivo da filosofia. Organizado de maneira sincrônica, o que permite cobrir da Antiguidade ao momento contemporâneo, o livro é composto por capítulos organizados em torno de máximas dos grandes expoentes da filosofia. A partir dessas máximas, o pensamento é destrinchado e posto em diálogo com as discussões do momento histórico em questão e com outras épocas e perspectivas. Assim, em único livro, visões e teorias conflitantes são postas lado a lado, mostrando que a prática da filosofia não se faz de pensamentos estáticos, mas de uma atividade cotidiana na qual se questiona o viver e suas contradições, expectativas e temores. O leitor terá a chance de perceber que a filosofia é, sim, um modo de pensar e estar no mundo, priorizando as principais características humanas- curiosidade, raciocínio e discernimento. Roland Barthes, um dos filósofos abordados, lembrou que saber e sabor partem de uma mesma etimologia e, portanto, caminham juntos. Se a busca pelo conhecimento deve trazer entusiasmo e alegria, O livro da filosofia nos oferece em abundância essas recompensas.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8525063096"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788525063090"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 352,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=nUY1swEACAAJ&dq=isbn:9788525063090&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=nUY1swEACAAJ&dq=isbn:9788525063090&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Livro_Da_Filosofia_O_Novo_Formato_E_Mesm.html?hl=&id=nUY1swEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=nUY1swEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "O livro da filosofia traz uma coleção de ideias fundamentais para um mergulho no pensamento filosófico."
   }
  }
 ]
}
