{
 "kind": "books#volumes",
 "totalItems": 9,
 "items": [
  {
   "kind": "books#volume",
   "id": "BebE0eAUu58C",
   "etag": "FQ/wKqQKYQk",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/BebE0eAUu58C",
   "volumeInfo": {
    "title": "A privataria tucana",
    "authors": [
     "Amaury Ribeiro Jr"
    ],
    "publisher": "Geração Editorial",
    "publishedDate": "2013-08-29",
    "description": "Prepare-se, leitor, porque este, infelizmente, não é um livro qualquer. A PRIVATARIA TUCANA nos traz, de maneira chocante e até decepcionante, a dura realidade dos bastidores da política e do empresariado brasileiro, em conluio para roubar dinheiro público. Faz uma denúncia vigorosa do que foi a chamada Era das Privatizações, instaurada pelo governo de Fernando Henrique Cardoso e por seu então Ministro do Planejamento, José Serra. Nomes imprevistos, até agora blindados pela aura da honestidade, surgirão manchados pela imprevista descoberta de seus malfeitos. Amaury Ribeiro Jr. faz um trabalho investigativo que começa de maneira assustadora, quando leva um tiro ao fazer reportagem sobre o narcotráfico e assassinato de adolescentes, na periferia de Brasília. Depois do trauma sofrido, refugia-se em Minas e começa a investigar uma rede de espionagem estimulada pelo ex-governador paulista José Serra, para desacreditar seu rival no PSDB, o ex-governador mineiro Aécio Neves. Ao puxar o fi o da meada, mergulha num novelo de proporções espantosas.",
    "industryIdentifiers": [
     {
      "type": "ISBN_13",
      "identifier": "9788561501990"
     },
     {
      "type": "ISBN_10",
      "identifier": "8561501995"
     }
    ],
    "readingModes": {
     "text": true,
     "image": true
    },
    "pageCount": 344,
    "printType": "BOOK",
    "categories": [
     "Political Science"
    ],
    "averageRating": 5.0,
    "ratingsCount": 1,
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": true,
    "contentVersion": "2.7.8.0.preview.3",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "imageLinks": {
     "smallThumbnail": "http://books.google.com/books/content?id=BebE0eAUu58C&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api",
     "thumbnail": "http://books.google.com/books/content?id=BebE0eAUu58C&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=BebE0eAUu58C&printsec=frontcover&dq=A+privataria+tucana&hl=&cd=1&source=gbs_api",
    "infoLink": "https://play.google.com/store/books/details?id=BebE0eAUu58C&source=gbs_api",
    "canonicalVolumeLink": "https://market.android.com/details?id=book-BebE0eAUu58C"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "FOR_SALE",
    "isEbook": true,
    "listPrice": {
     "amount": 17.4,
     "currencyCode": "BRL"
    },
    "retailPrice": {
     "amount": 15.66,
     "currencyCode": "BRL"
    },
    "buyLink": "https://play.google.com/store/books/details?id=BebE0eAUu58C&rdid=book-BebE0eAUu58C&rdot=1&source=gbs_api",
    "offers": [
     {
      "finskyOfferType": 1,
      "listPrice": {
       "amountInMicros": 1.74E7,
       "currencyCode": "BRL"
      },
      "retailPrice": {
       "amountInMicros": 1.566E7,
       "currencyCode": "BRL"
      },
      "giftable": true
     }
    ]
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "PARTIAL",
    "embeddable": true,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": true,
     "acsTokenLink": "http://books.google.com.br/books/download/A_privataria_tucana-sample-epub.acsm?id=BebE0eAUu58C&format=epub&output=acs4_fulfillment_token&dl_type=sample&source=gbs_api"
    },
    "pdf": {
     "isAvailable": true,
     "acsTokenLink": "http://books.google.com.br/books/download/A_privataria_tucana-sample-pdf.acsm?id=BebE0eAUu58C&format=pdf&output=acs4_fulfillment_token&dl_type=sample&source=gbs_api"
    },
    "webReaderLink": "http://play.google.com/books/reader?id=BebE0eAUu58C&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "SAMPLE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "A PRIVATARIA TUCANA nos traz, de maneira chocante e até decepcionante, a dura realidade dos bastidores da política e do empresariado brasileiro, em conluio para roubar dinheiro público."
   }
  },
  {
   "kind": "books#volume",
   "id": "5NVxDwAAQBAJ",
   "etag": "pJK3PIeXKps",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/5NVxDwAAQBAJ",
   "volumeInfo": {
    "title": "Robereto Freire",
    "authors": [
     "Evan"
    ],
    "publisher": "Clube de Autores (managed)",
    "description": "A estranha história de Roberto Freire Em 1970, no horror do Ai-5, o general Médici, mais feroz dos ditadores de 64, nomeou procurador do Incra o jovem advogado pernambucano Roberto João Pereira Freira, de 28 anos O único político brasileiro da oposição (que se diz da oposição) que aplaudiu José Serra, o Elias Maluco eleitoral, por ter anunciado que agora é hora de destruir Lula, foi o senador Roberto Freire, presidente do Partido Popular Socialista (PPS, a sigla que sobrou do assassinato do saudoso Partido Comunista, melhor escola política brasileira do século passado). Disse: Serra presta um serviço à democracia . Para Roberto Freire, desconstruir , destruir, eliminar o principal candidato da oposição e das esquerdas (com 42% nas pesquisas) é um serviço à democracia . Gama e Silva nunca teve coragem de dizer isso. Armando Falcão também não. Nem mesmo Newton Cruz. Só o delegado Fleury. Ninguém entendeu. Porque não conhecem a história de Roberto Freire. Aprovado pelo SNI Em 1970, no horror do AI-5, quando tantos de nós mal havíamos saído da cadeia ou ainda lá estavam, muitos sendo torturados e assassinados, o general Médici, o mais feroz dos ditadores de 64, nomeou procurador (sic) do Incra (Instituto Nacional de Colonização e Reforma Agrária) o jovem advogado pernambucano Roberto João Pereira Freire, de 28 anos. Não era um cargozinho qualquer, nem ele um qualquer. Militante do Partido Comunista desde o tempo de estudante, formado em Direito em 66 pela Universidade Federal de Pernambuco, participou da organização das primeiras Ligas Camponesas na Zona da Mata (segundo o Dicionário Histórico Biográfico Brasileiro , da Fundação Getulio Vargas-Cpdoc). Será que os comandantes do IV Exército e os generais Golbery (governo Castelo), Médici (governo Costa e Silva) e Fontoura (governo Médici), que chefiaram o SNI de 64 a 74, eram tão debilóides a ponto de nomearem procurador do Incra, o órgão nacional encarregado de impedir a reforma agrária, exatamente um conhecido dirigente universitário comunista e aliado do heróico Francisco Julião nas revolucionárias Ligas Camponesas? Os mesmos que, em 64, na primeira hora, cassaram Celso Furtado por haver criado a Sudene, cataram e prenderam Julião, e desfilaram pelas ruas de Recife com o valente Gregório Bezerra puxado por uma corda no pescoço, puseram, em 70, o jovem líder comunista para fazer a reforma agrária. Não estou insinuando nada, afirmando nada. Só perguntando. E, como ensina o humor de meu amigo Agildo Ribeiro, perguntar não ofende. Sempre governista Em 72, sempre no PCB (e no Incra do SNI!) foi candidato a prefeito de Olinda, pelo MDB. Perdeu. Em 74, deputado estadual (22.483 votos). Em 78, deputado federal, reeleito em 82. Em 85, candidato a prefeito de Recife, pelo PCB, derrotado por Jarbas Vasconcellos (PSB). Em 86, constituinte (pelo PCB, aliado ao PMDB e ao governo Sarney). Em 89, candidato a presidente pelo PCB (1,06% dos votos). Reeleito em 90, fechou o PCB em 92, abriu o PPS e foi líder, na Câmara, de Itamar, com cujo apoio se elegeu senador em 94 e logo aderiu ao governo de Fernando Henrique. Em 96, candidato a prefeito de Recife, perdeu pela segunda vez (para Roberto Magalhães). Agora, sem condições de voltar ao Senado, aliou-se ao PMDB e PFL de Pernambuco, para tentar ser deputado. Uma política nanica, sempre governista, fingindo oposição. Agente de FHC Em 98, para Fernando Henrique comprar a reeleição, havia uma condição sine qua non: impedir que o PMDB lançasse Itamar candidato a presidente. Sem o PMDB, a reeleição não seria aprovada. Mas o PMDB só sairia para a candidatura própria se houvesse alianças. E surgiram negociações para uma aliança PMDB-PPS, uma chapa Itamar-Ciro. Fernando Henrique ficou apavorado. E Roberto Freire, agente de FHC, o salvou, lançando Ciro a presidente. Isolado, o PMDB viu sua convenção explodida pelo dinheiro do DNER, Itamar sem legenda e a reeleição aprovada. Durante quatro anos, Roberto Freire saracoteou nos palácios do Planalto e da Alvorada, sempre fingindo independência, mas líder da bancada da madrugada (de dia se diz oposição, de noite negocia no escurinho do governo). Quinta-coluna No ano passado, na hora de articular as candidaturas a presidente, o PT (sobretudo o talento e a competência política de José Dirceu) começou a pensar numa aliança PT-PPS, para a chapa Lula-Ciro. Itamar disse que apoiava. O PSB de Arraes também. Fernando Henrique, o PSDB e Serra se apavoraram. Mas Roberto Freire estava lá para isso. Novamente lançou Ciro, para impedir uma aliança das oposições com Ciro vice de Lula. Fora dos cálculos de FHC e Roberto Freire, Ciro começou a crescer. Mas, quando o PFL, sem Roseana, quis apoiar Ciro, dando espaços nos estados e na TV, Roberto Freire, aliado em Pernambuco de Marco Maciel, o líder da direita do PFL, vetou o PFL com Ciro. Como se chama isso? Uns, agente . Stalin chamava quinta-coluna .",
    "industryIdentifiers": [
     {
      "type": "OTHER",
      "identifier": "PKEY:CLDEAU20720"
     }
    ],
    "readingModes": {
     "text": false,
     "image": true
    },
    "pageCount": 118,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "0.11.0.0.preview.1",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "imageLinks": {
     "smallThumbnail": "http://books.google.com/books/content?id=5NVxDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api",
     "thumbnail": "http://books.google.com/books/content?id=5NVxDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=5NVxDwAAQBAJ&pg=PA31&dq=A+privataria+tucana&hl=&cd=2&source=gbs_api",
    "infoLink": "https://play.google.com/store/books/details?id=5NVxDwAAQBAJ&source=gbs_api",
    "canonicalVolumeLink": "https://market.android.com/details?id=book-5NVxDwAAQBAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "FOR_SALE",
    "isEbook": true,
    "listPrice": {
     "amount": 48.3,
     "currencyCode": "BRL"
    },
    "retailPrice": {
     "amount": 48.3,
     "currencyCode": "BRL"
    },
    "buyLink": "https://play.google.com/store/books/details?id=5NVxDwAAQBAJ&rdid=book-5NVxDwAAQBAJ&rdot=1&source=gbs_api",
    "offers": [
     {
      "finskyOfferType": 1,
      "listPrice": {
       "amountInMicros": 4.83E7,
       "currencyCode": "BRL"
      },
      "retailPrice": {
       "amountInMicros": 4.83E7,
       "currencyCode": "BRL"
      },
      "giftable": true
     }
    ]
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "PARTIAL",
    "embeddable": true,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": true,
     "acsTokenLink": "http://books.google.com.br/books/download/Robereto_Freire-sample-pdf.acsm?id=5NVxDwAAQBAJ&format=pdf&output=acs4_fulfillment_token&dl_type=sample&source=gbs_api"
    },
    "webReaderLink": "http://play.google.com/books/reader?id=5NVxDwAAQBAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "SAMPLE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "O pedido de abertura da CPI da Privataria foi protocolado nesta quartafeira (21) \u003cbr\u003e\npelo deputado federal Protógenes Queiroz (PCdoB-SP). A solicitação se baseia \u003cbr\u003e\nnas denúncias contidas no livro \u003cb\u003eA Privataria Tucana\u003c/b\u003e, do jornalista Amaury&nbsp;..."
   }
  },
  {
   "kind": "books#volume",
   "id": "GWWRAAAAQBAJ",
   "etag": "8wEc21Yr70M",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/GWWRAAAAQBAJ",
   "volumeInfo": {
    "title": "O príncipe da privataria",
    "authors": [
     "Palmério Dória"
    ],
    "publisher": "Geração Editorial",
    "publishedDate": "2013-08-29",
    "description": "O Príncipe da Privataria revela quem é o \"Senhor X\", o homem que denunciou a compra da reeleição Uma grande reportagem, 400 páginas, 36 capítulos, 20 anos de apuração, um repórter da velha guarda, um personagem central recheado de contradições, poderoso, ex-presidente da República, um furo jornalístico, os bastidores da imprensa, eis o conteúdo principal da mais nova polêmica do mercado editorial brasileiro: O Príncipe da Privataria - A história secreta de como o Brasil perdeu seu patrimônio e Fernando Henrique Cardoso ganhou sua reeleição (Geração Editorial, R$ 39,90). Com uma tiragem inicial de 25 mil exemplares, um número altíssimo para o padrão nacional, O Príncipe da Privataria é o 9° título da coleção História Agora da Geração Editorial, do qual faz parte o bombástico A Privataria Tucana e o mais recente Segredos do Conclave. O personagem principal da obra é o ex-presidente Fernando Henrique Cardoso, o autor é o jornalista Palmério Dória, (Honoráveis Bandidos - Um retrato do Brasil na era Sarney, entre outros títulos). A reportagem retrata os dois mandatos de FHC, que vão de 1995 a 2002, as polêmicas e contraditórias privatizações do governo do PSDB e revela, com profundidade de apuração, quais foram os trâmites para a compra da reeleição, quem foi o \"Senhor X\" - a misteriosa fonte que gravou deputados confessando venda de votos para reeleição - e quem foram os verdadeiros amigos do presidente, o papel da imprensa em relação ao governo tucano, e a ligação do Centro Brasileiro de Análise e Planejamento (Cebrap) com a CIA, além do suposto filho fora do casamento, um \"segredo de polichinelo\" guardado durante anos...",
    "industryIdentifiers": [
     {
      "type": "ISBN_13",
      "identifier": "9788581302027"
     },
     {
      "type": "ISBN_10",
      "identifier": "8581302025"
     }
    ],
    "readingModes": {
     "text": true,
     "image": true
    },
    "pageCount": 400,
    "printType": "BOOK",
    "categories": [
     "Language Arts & Disciplines"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": true,
    "contentVersion": "1.5.4.0.preview.3",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "imageLinks": {
     "smallThumbnail": "http://books.google.com/books/content?id=GWWRAAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api",
     "thumbnail": "http://books.google.com/books/content?id=GWWRAAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=GWWRAAAAQBAJ&pg=PT265&dq=A+privataria+tucana&hl=&cd=3&source=gbs_api",
    "infoLink": "https://play.google.com/store/books/details?id=GWWRAAAAQBAJ&source=gbs_api",
    "canonicalVolumeLink": "https://market.android.com/details?id=book-GWWRAAAAQBAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "FOR_SALE",
    "isEbook": true,
    "listPrice": {
     "amount": 19.95,
     "currencyCode": "BRL"
    },
    "retailPrice": {
     "amount": 17.96,
     "currencyCode": "BRL"
    },
    "buyLink": "https://play.google.com/store/books/details?id=GWWRAAAAQBAJ&rdid=book-GWWRAAAAQBAJ&rdot=1&source=gbs_api",
    "offers": [
     {
      "finskyOfferType": 1,
      "listPrice": {
       "amountInMicros": 1.995E7,
       "currencyCode": "BRL"
      },
      "retailPrice": {
       "amountInMicros": 1.796E7,
       "currencyCode": "BRL"
      },
      "giftable": true
     }
    ]
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "PARTIAL",
    "embeddable": true,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": true,
     "acsTokenLink": "http://books.google.com.br/books/download/O_pr%C3%ADncipe_da_privataria-sample-epub.acsm?id=GWWRAAAAQBAJ&format=epub&output=acs4_fulfillment_token&dl_type=sample&source=gbs_api"
    },
    "pdf": {
     "isAvailable": true,
     "acsTokenLink": "http://books.google.com.br/books/download/O_pr%C3%ADncipe_da_privataria-sample-pdf.acsm?id=GWWRAAAAQBAJ&format=pdf&output=acs4_fulfillment_token&dl_type=sample&source=gbs_api"
    },
    "webReaderLink": "http://play.google.com/books/reader?id=GWWRAAAAQBAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "SAMPLE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "... se poderia calcular, pois o ex​governador do Paraná e senador Roberto \u003cbr\u003e\nRequião nos havia dito, numa entrevista, que \u003cb\u003ea privataria tucana\u003c/b\u003e constituiu “o \u003cbr\u003e\nmaior roubo da história do Brasil”. E Paulo Henrique Amorim,"
   }
  },
  {
   "kind": "books#volume",
   "id": "540BCwAAQBAJ",
   "etag": "0y7mKS/iopA",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/540BCwAAQBAJ",
   "volumeInfo": {
    "title": "O quarto poder",
    "subtitle": "Uma outra história",
    "authors": [
     "Paulo Henrique Amorim"
    ],
    "publisher": "hedra",
    "publishedDate": "2015-08-30",
    "description": "Paulo Henrique Amorim, um dos mais influentes jornalistas brasileiros contemporâneos, ao completar 50 anos de carreira profissional nos mais importantes órgãos de imprensa e TV do país (Globo, Veja, Jornal do Brasil) reúne em livro meio século de atividade profissional com tudo aquilo que as notícias nunca deram: o lado de dentro do jornalismo e do poder. O quarto poder - uma outra história é um livro de memórias e um livro de história: a história pouco conhecida dos meios de comunicação no Brasil desde os primórdios, no período Vargas, passando pela criação e pelo apogeu da Rede Globo, a partir do governo militar, e incluindo os bastidores de grandes momentos da história contemporânea (ditadura, período de transição, governos Sarney, Collor, FHC e PT) - além de encontros reveladores com os principais nomes da mídia e do poder que fizeram e desfizeram a história recente do país e os bastidores dos episódios mais marcantes (Plano Cruzado, Plano Collor, negociação da dívida externa, Plano Real, debate eleitoral Collor x Lula...), até os dias de hoje. Qual era o salário do Boni no auge do seu poder na Globo? Como Roberto Marinho se relacionava com o governo de turno em Brasília (e vice-versa)? O que Paulo Francis tinha de mais ácido além de seu estilo? Quem inventou o PiG (Partido da Imprensa Golpista), Carlos Lacerda ou a Folha de S.Paulo? Os ministros da Economia eram escolhidos em Brasília ou no Rio? O modelo da mídia brasileira segue o padrão americano, europeu ou nenhuma das alternativas? É possível (ou desejável) regulá-lo (democratizá-lo)? Paulo Henrique Amorim é dono de uma memória, de um estilo e de um cabedal de informações de bastidores que, juntos, fazem de O quarto poder - uma outra história um livro ao mesmo tempo muito sério e nada sisudo. A história recente do país e da imprensa brasileira jamais serão as mesmas.",
    "industryIdentifiers": [
     {
      "type": "ISBN_13",
      "identifier": "9788577154241"
     },
     {
      "type": "ISBN_10",
      "identifier": "8577154246"
     }
    ],
    "readingModes": {
     "text": true,
     "image": true
    },
    "pageCount": 560,
    "printType": "BOOK",
    "categories": [
     "Language Arts & Disciplines"
    ],
    "averageRating": 5.0,
    "ratingsCount": 1,
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": true,
    "contentVersion": "1.10.9.0.preview.3",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "imageLinks": {
     "smallThumbnail": "http://books.google.com/books/content?id=540BCwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api",
     "thumbnail": "http://books.google.com/books/content?id=540BCwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=540BCwAAQBAJ&pg=PT47&dq=A+privataria+tucana&hl=&cd=4&source=gbs_api",
    "infoLink": "https://play.google.com/store/books/details?id=540BCwAAQBAJ&source=gbs_api",
    "canonicalVolumeLink": "https://market.android.com/details?id=book-540BCwAAQBAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "FOR_SALE",
    "isEbook": true,
    "listPrice": {
     "amount": 29.9,
     "currencyCode": "BRL"
    },
    "retailPrice": {
     "amount": 26.91,
     "currencyCode": "BRL"
    },
    "buyLink": "https://play.google.com/store/books/details?id=540BCwAAQBAJ&rdid=book-540BCwAAQBAJ&rdot=1&source=gbs_api",
    "offers": [
     {
      "finskyOfferType": 1,
      "listPrice": {
       "amountInMicros": 2.99E7,
       "currencyCode": "BRL"
      },
      "retailPrice": {
       "amountInMicros": 2.691E7,
       "currencyCode": "BRL"
      },
      "giftable": true
     }
    ]
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "PARTIAL",
    "embeddable": true,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": true,
     "acsTokenLink": "http://books.google.com.br/books/download/O_quarto_poder-sample-epub.acsm?id=540BCwAAQBAJ&format=epub&output=acs4_fulfillment_token&dl_type=sample&source=gbs_api"
    },
    "pdf": {
     "isAvailable": true,
     "acsTokenLink": "http://books.google.com.br/books/download/O_quarto_poder-sample-pdf.acsm?id=540BCwAAQBAJ&format=pdf&output=acs4_fulfillment_token&dl_type=sample&source=gbs_api"
    },
    "webReaderLink": "http://play.google.com/books/reader?id=540BCwAAQBAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "SAMPLE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "O que, no “fim da história”, foi uma tentativa — inútil — de proteger \u003cb\u003ea Privataria\u003c/b\u003e \u003cbr\u003e\n\u003cb\u003eTucana\u003c/b\u003e, de Amaury Ribeiro Jr., e o Príncipe da Privataria, de Palmério Dória. No \u003cbr\u003e\nlivro de Valente se constata que esse episódio do “grampo sem áudio” da Veja&nbsp;..."
   }
  },
  {
   "kind": "books#volume",
   "id": "Zr5hBAAAQBAJ",
   "etag": "GYWTrjQW7xc",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/Zr5hBAAAQBAJ",
   "volumeInfo": {
    "title": "O Brasil privatizado",
    "subtitle": "Um balanço do desmonte do Estado",
    "authors": [
     "Aloysio Biondi"
    ],
    "publisher": "Geração Editorial",
    "publishedDate": "2014-08-29",
    "description": "Quem não leu este livro não tem — e nem terá — a menor ideia do que se passou nos anos 1990. Foi quando o Brasil, ao torrar suas estatais, emprestar dinheiro para os compradores as adquirirem e aceitar moedas podres no pagamento, fechou alguns dos piores negócios de que se tem notícia. Mais: antes de privatizar as empresas de energia e telefonia, o governo do PSDB turbinou as tarifas em até 500 por cento, o que premiou o comprador e puniu o consumidor. Seu autor, Aloysio Biondi, um dos mais importantes jornalistas de economia que o país já teve, não recorre ao discurso político-ideológico para nos convencer. Usa uma ciência mais neutra, a matemática. Aqui, os números falam pelas palavras. É um trabalho profundo, meticuloso e — importante — didático. Biondi procurou e descobriu as muitas caixas-pretas das privatizações. E, para nosso espanto e horror, abriu uma a uma, escancarando o tamanho do esbulho que a nação sofreu.",
    "industryIdentifiers": [
     {
      "type": "ISBN_13",
      "identifier": "9788581302584"
     },
     {
      "type": "ISBN_10",
      "identifier": "8581302580"
     }
    ],
    "readingModes": {
     "text": true,
     "image": true
    },
    "pageCount": 256,
    "printType": "BOOK",
    "categories": [
     "Political Science"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": true,
    "contentVersion": "1.4.4.0.preview.3",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "imageLinks": {
     "smallThumbnail": "http://books.google.com/books/content?id=Zr5hBAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api",
     "thumbnail": "http://books.google.com/books/content?id=Zr5hBAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=Zr5hBAAAQBAJ&pg=PT9&dq=A+privataria+tucana&hl=&cd=5&source=gbs_api",
    "infoLink": "https://play.google.com/store/books/details?id=Zr5hBAAAQBAJ&source=gbs_api",
    "canonicalVolumeLink": "https://market.android.com/details?id=book-Zr5hBAAAQBAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "FOR_SALE",
    "isEbook": true,
    "listPrice": {
     "amount": 26.5,
     "currencyCode": "BRL"
    },
    "retailPrice": {
     "amount": 23.85,
     "currencyCode": "BRL"
    },
    "buyLink": "https://play.google.com/store/books/details?id=Zr5hBAAAQBAJ&rdid=book-Zr5hBAAAQBAJ&rdot=1&source=gbs_api",
    "offers": [
     {
      "finskyOfferType": 1,
      "listPrice": {
       "amountInMicros": 2.65E7,
       "currencyCode": "BRL"
      },
      "retailPrice": {
       "amountInMicros": 2.385E7,
       "currencyCode": "BRL"
      },
      "giftable": true
     }
    ]
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "PARTIAL",
    "embeddable": true,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": true,
     "acsTokenLink": "http://books.google.com.br/books/download/O_Brasil_privatizado-sample-epub.acsm?id=Zr5hBAAAQBAJ&format=epub&output=acs4_fulfillment_token&dl_type=sample&source=gbs_api"
    },
    "pdf": {
     "isAvailable": true,
     "acsTokenLink": "http://books.google.com.br/books/download/O_Brasil_privatizado-sample-pdf.acsm?id=Zr5hBAAAQBAJ&format=pdf&output=acs4_fulfillment_token&dl_type=sample&source=gbs_api"
    },
    "webReaderLink": "http://play.google.com/books/reader?id=Zr5hBAAAQBAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "SAMPLE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Histórias de servidores que se suicidaram ou empobreceram me foram relatadas \u003cbr\u003e\nem todos os estados onde \u003cb\u003eA Privataria Tucana\u003c/b\u003e foi lançado em 2011 e 2012. \u003cbr\u003e\nEnquanto vidas e famílias bancárias eram destruídas, os diretores torravam sem\u003cbr\u003e\n&nbsp;..."
   }
  },
  {
   "kind": "books#volume",
   "id": "Tgi0AwAAQBAJ",
   "etag": "L790JgLWJ+0",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/Tgi0AwAAQBAJ",
   "volumeInfo": {
    "title": "O lado sujo do futebol",
    "subtitle": "A trama de propinas, negociatas e traições que abalou o esporte mais popular do mundo.",
    "authors": [
     "Amaury Ribeiro Jr",
     "Leando Cipoloni",
     "Luiz Carlos Azenha",
     "Tony Chastinet"
    ],
    "publisher": "Editora Planeta do Brasil",
    "publishedDate": "2014-05-29",
    "description": "Entre os mais vendidos da VEJA, O Globo, Época e PublishNews. O Lado Sujo do Futebol é o retrato definitivo do que acontece além das quatro linhas. Um dos livros mais corajosos da história da literatura esportiva, revela informações contundentes sobre as negociatas que empestearam o futebol nos últimos anos. Mostra como João Havelange e Ricardo Teixeira desenvolveram um esquema mafioso de fraudes e conchavos, beneficiando a si e seus amigos. Fifa e CBF se tornaram um grande balcão de negócios, no qual são firmados acordos bilionários, que envolvem direitos de transmissão e materiais esportivos. Um grande jogo de bolas marcadas, cujo palco principal são as Copas do Mundo. Esta obra em versão digital não contém os documentos que, por razões de ordens técnicas, só estão disponíveis na versão impressa.",
    "industryIdentifiers": [
     {
      "type": "ISBN_13",
      "identifier": "9788542203776"
     },
     {
      "type": "ISBN_10",
      "identifier": "8542203771"
     }
    ],
    "readingModes": {
     "text": true,
     "image": true
    },
    "pageCount": 216,
    "printType": "BOOK",
    "categories": [
     "Sports & Recreation"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": true,
    "contentVersion": "1.5.5.0.preview.3",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "imageLinks": {
     "smallThumbnail": "http://books.google.com/books/content?id=Tgi0AwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api",
     "thumbnail": "http://books.google.com/books/content?id=Tgi0AwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=Tgi0AwAAQBAJ&pg=PA51&dq=A+privataria+tucana&hl=&cd=6&source=gbs_api",
    "infoLink": "https://play.google.com/store/books/details?id=Tgi0AwAAQBAJ&source=gbs_api",
    "canonicalVolumeLink": "https://market.android.com/details?id=book-Tgi0AwAAQBAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "FOR_SALE",
    "isEbook": true,
    "listPrice": {
     "amount": 29.9,
     "currencyCode": "BRL"
    },
    "retailPrice": {
     "amount": 28.4,
     "currencyCode": "BRL"
    },
    "buyLink": "https://play.google.com/store/books/details?id=Tgi0AwAAQBAJ&rdid=book-Tgi0AwAAQBAJ&rdot=1&source=gbs_api",
    "offers": [
     {
      "finskyOfferType": 1,
      "listPrice": {
       "amountInMicros": 2.99E7,
       "currencyCode": "BRL"
      },
      "retailPrice": {
       "amountInMicros": 2.84E7,
       "currencyCode": "BRL"
      },
      "giftable": true
     }
    ]
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "PARTIAL",
    "embeddable": true,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": true,
     "acsTokenLink": "http://books.google.com.br/books/download/O_lado_sujo_do_futebol-sample-epub.acsm?id=Tgi0AwAAQBAJ&format=epub&output=acs4_fulfillment_token&dl_type=sample&source=gbs_api"
    },
    "pdf": {
     "isAvailable": true,
     "acsTokenLink": "http://books.google.com.br/books/download/O_lado_sujo_do_futebol-sample-pdf.acsm?id=Tgi0AwAAQBAJ&format=pdf&output=acs4_fulfillment_token&dl_type=sample&source=gbs_api"
    },
    "webReaderLink": "http://play.google.com/books/reader?id=Tgi0AwAAQBAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "SAMPLE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "RIBEIRO JÚNIOR, Amaury – \u003cb\u003eA privataria tucana\u003c/b\u003e. São Paulo: Geração Editorial, \u003cbr\u003e\n2011. RODRIGUES, Ernesto Carneiro – Jogo duro: a história de João Havelange\u003cbr\u003e\n. Rio de Janeiro: Record, 2007. RODRIGUES FILHO, Mário – O negro no futebol\u003cbr\u003e\n&nbsp;..."
   }
  },
  {
   "kind": "books#volume",
   "id": "GsJFvgAACAAJ",
   "etag": "lG31ltkx6qw",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/GsJFvgAACAAJ",
   "volumeInfo": {
    "title": "TEORIA DA DEPENDENCIA DE FERNANDO",
    "subtitle": "HENRIQUE CARDOSO, A",
    "authors": [
     "ROBERTA TRASPADINO"
    ],
    "description": "O processo político de implementação da ideologia neoliberal – executado pelas gestões de FHC na presidência do país, e por seus posteriores substitutos no plano democrático-republicano das eleições – teve como âncora teórica a interpretação deste autor sobre a dependência e entrou para a história política brasileira como a saga da privataria tucana . A farsa da existência de um pensamento que, pelo menos nos anos 1960, teria sido progressista é revelada neste livro, resultado de um trabalho que procurou ser realizado sem paixões, com a maior objetividade possível. Não procurou ser contundente, nem mais direto na crítica, nem mais combativo.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "856442164X"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788564421646"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 192,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=GsJFvgAACAAJ&dq=A+privataria+tucana&hl=&cd=7&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=GsJFvgAACAAJ&dq=A+privataria+tucana&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/TEORIA_DA_DEPENDENCIA_DE_FERNANDO.html?hl=&id=GsJFvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=GsJFvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "O processo político de implementação da ideologia neoliberal – executado pelas gestões de FHC na presidência do país, e por seus posteriores substitutos no plano democrático-republicano das eleições – teve como âncora teórica ..."
   }
  },
  {
   "kind": "books#volume",
   "id": "oMHloQEACAAJ",
   "etag": "O1MigBFMWE8",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/oMHloQEACAAJ",
   "volumeInfo": {
    "title": "El Lado Sucio Del Futbol",
    "authors": [
     "Amaury Ribeiro"
    ],
    "publisher": "Planeta Publishing",
    "publishedDate": "2014-11-11",
    "description": "Una investiagción que revela la intricada red de corrupción que involucra a grandes multinacionales, cadenas de televisión, clubes y jugadores en un negocio de ganancias exorbitantes a costa de la pasión de milliones de aficionados en los cinco continentes.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "6070723198"
     },
     {
      "type": "ISBN_13",
      "identifier": "9786070723193"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 280,
    "printType": "BOOK",
    "categories": [
     "Sports & Recreation"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "imageLinks": {
     "smallThumbnail": "http://books.google.com/books/content?id=oMHloQEACAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api",
     "thumbnail": "http://books.google.com/books/content?id=oMHloQEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    "language": "es",
    "previewLink": "http://books.google.com.br/books?id=oMHloQEACAAJ&dq=A+privataria+tucana&hl=&cd=8&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=oMHloQEACAAJ&dq=A+privataria+tucana&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/El_Lado_Sucio_Del_Futbol.html?hl=&id=oMHloQEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=oMHloQEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Una investiagción que revela la intricada red de corrupción que involucra a grandes multinacionales, cadenas de televisión, clubes y jugadores en un negocio de ganancias exorbitantes a costa de la pasión de milliones de aficionados en ..."
   }
  },
  {
   "kind": "books#volume",
   "id": "XkZIAAAAYAAJ",
   "etag": "x8F0tUeIN3Q",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/XkZIAAAAYAAJ",
   "volumeInfo": {
    "title": "Princípios",
    "publishedDate": "2005",
    "industryIdentifiers": [
     {
      "type": "OTHER",
      "identifier": "UTEXAS:059173030921480"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "printType": "BOOK",
    "categories": [
     "Brazil"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "imageLinks": {
     "smallThumbnail": "http://books.google.com/books/content?id=XkZIAAAAYAAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api",
     "thumbnail": "http://books.google.com/books/content?id=XkZIAAAAYAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=XkZIAAAAYAAJ&q=A+privataria+tucana&dq=A+privataria+tucana&hl=&cd=9&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=XkZIAAAAYAAJ&dq=A+privataria+tucana&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Princ%C3%ADpios.html?hl=&id=XkZIAAAAYAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=XkZIAAAAYAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "/XvU^v^W ções, a gestão \u003cb\u003etucana\u003c/b\u003e foi capaz de produzir um apa- gão de grandes \u003cbr\u003e\nproporções. ... No que se refere à ética, basta ressaltar que as privatizações no \u003cbr\u003e\ngoverno FHC ficaram conhecidas como &quot;\u003cb\u003eprivataria\u003c/b\u003e&quot; - marcando um período de&nbsp;..."
   }
  }
 ]
}
