{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "ANUWuwEACAAJ",
   "etag": "9YoxvNjLKnQ",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/ANUWuwEACAAJ",
   "volumeInfo": {
    "title": "O Buraco Da Agulha",
    "authors": [
     "Ken Follett",
     "Alves Calado"
    ],
    "publishedDate": "2018-09-03",
    "description": "O ano é 1944. Os Aliados estão se preparando para desembarcar na Normandia e libertar os territórios ocupados por Hitler, na operação que entrou para a história como o Dia D. Para que a missão dê certo, eles precisam convencer os alemães de que a invasão acontecerá em outro lugar. Assim, criam um exército inteiro de mentira, incluindo tanques infláveis, aviões de papelão e bases sem parede. O objetivo é que ele seja fotografado pelos aviões de reconhecimento germânicos. O sucesso depende de o inimigo não descobrir o estratagema. Só que o melhor agente de Hitler, o Agulha, pode colocar tudo a perder. Caçado pelo serviço secreto britânico, ele deixa um rastro de mortes através da Grã-Bretanha enquanto tenta voltar para casa. Mas tudo foge a seu controle quando ele vai parar numa ilha castigada pela tempestade e vê seu destino nas mãos da mulher inesquecível que mora ali, cuja lealdade, se conquistada, poderá assegurar aos nazistas a vitória da guerra. Na obra-prima que lhe garantiu, há 40 anos, a entrada no cenário da literatura, Ken Follett fisga o leitor desde a primeira página, com uma trama repleta de suspense, intrigas e maquinações do coração humano. \"Ambientado na Segunda Guerra Mundial, esse livro de espionagem está entre os melhores do gênero. Uma obra-prima, com um clímax inesperado e arrebatador.\" – Publishers Weekly \"Extraordinário. Um romance de espionagem verdadeiramente rico em suspense.\" – Los Angeles Times EDIÇÃO COMEMORATIVA DE 40 ANOS.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "858041881X"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788580418811"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 336,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=ANUWuwEACAAJ&dq=isbn:9788580418811&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=ANUWuwEACAAJ&dq=isbn:9788580418811&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/O_Buraco_Da_Agulha.html?hl=&id=ANUWuwEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=ANUWuwEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Na obra-prima que lhe garantiu, há 40 anos, a entrada no cenário da literatura, Ken Follett fisga o leitor desde a primeira página, com uma trama repleta de suspense, intrigas e maquinações do coração humano."
   }
  }
 ]
}
