{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "7aJGswEACAAJ",
   "etag": "pcL02ndCN5U",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/7aJGswEACAAJ",
   "volumeInfo": {
    "title": "Gente De Resultados",
    "subtitle": "MANUAL PRÁTICO PARA FORMAR E LIDERAR EQUIPES ENXUT",
    "authors": [
     "Eduardo Ferraz"
    ],
    "publishedDate": "2018-04-20",
    "description": "\"“Como contratar, preparar, motivar e liderar profissionais de alto rendimento, sem ser especialista no assunto?” Para responder a essa pergunta fundamental, o autor, baseado em mais de 30 anos de experiência em consultorias e treinamentos, preparou um manual prático para gestores que gostariam de obter excelentes resultados em sua atividade profissional, e mostra, de forma objetiva, como formar equipes compactas de altíssimo potencial. O Livro está dividido em duas partes: Na Parte 1 – Autoconhecimento e análise, veremos que, para montar um time de grande qualidade, primeiro você precisa conhecer seu estilo de ser, em que estágio está seu negócio e como é o desempenho de sua equipe atual. Na parte 2 – Tomadas de decisão e estratégias, você receberá técnicas muito claras sobre como aproveitar o que seus colaboradores têm de melhor, como agregar novos profissionais e até como começar a montar um grupo vencedor do zero, se for necessário. Alguns assuntos abordados: - Teste: Qual é seu estilo de liderança? - Os principais perfis profissionais e o lugar certo para cada um deles. - Como avaliar seus subordinados. - Onde e como encontrar talentos gastando pouco. - Roteiro de perguntas para fazer uma entrevista de seleção eficaz. - Critérios práticos para demitir, promover, treinar ou dar condições especiais. - Como implantar a cultura da “dor de dono” em sua equipe. - A maneira correta de dar feedbacks. - Como atingir altos estágios de performance.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8542212711"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788542212716"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 208,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=7aJGswEACAAJ&dq=isbn:9788542212716&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=7aJGswEACAAJ&dq=isbn:9788542212716&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Gente_De_Resultados.html?hl=&id=7aJGswEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=7aJGswEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "&quot;“Como contratar, preparar, motivar e liderar profissionais de alto rendimento, sem ser especialista no assunto?” Para responder a essa pergunta fundamental, o autor, baseado em mais de 30 anos de experiência em consultorias e ..."
   }
  }
 ]
}
