{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "QBmgQAAACAAJ",
   "etag": "URiPvbdKmzw",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/QBmgQAAACAAJ",
   "volumeInfo": {
    "title": "O símbolo perdido",
    "authors": [
     "Dan Brown",
     "Fernanda Abreu"
    ],
    "publishedDate": "2009",
    "description": "Depois de ter sobrevivido a uma explosão no Vaticano e a uma caçada humana em Paris, Robert Langdon está de volta com seus conhecimentos de simbologia e sua habilidade para solucionar problemas. Em 'O Símbolo Perdido', o professor de Harvard é convidado às pressas por seu amigo e mentor Peter Solomon - eminente maçom e filantropo - a dar uma palestra no Capitólio dos Estados Unidos. Ao chegar lá, descobre que caiu numa armadilha. Não há palestra nenhuma, Solomon está desaparecido e, ao que tudo indica, correndo grande perigo. Mal'akh, o sequestrador, acredita que os fundadores de Washington, a maioria deles mestres maçons, esconderam na cidade um tesouro capaz de dar poderes sobre-humanos a quem o encontrasse. E está convencido de que Langdon é a única pessoa que pode localizá-lo. Vendo que essa é sua única chance de salvar Solomon, o simbologista se lança numa corrida alucinada pelos principais pontos da capital americana - o Capitólio, a Biblioteca do Congresso, a Catedral Nacional e o Centro de Apoio dos Museus Smithsonian. Neste labirinto de verdades ocultas, códigos maçônicos e símbolos escondidos, Langdon conta com a ajuda de Katherine, irmã de Peter e renomada cientista que investiga o poder que a mente humana tem de influenciar o mundo físico. O tempo está contra eles. E muitas outras pessoas parecem envolvidas nesta trama que ameaça a segurança nacional, entre elas Inoue Sato, autoridade máxima do Escritório de Segurança da CIA, e Warren Bellamy, responsável pela administração do Capitólio. Como Langdon já aprendeu em suas outras aventuras, quando se trata de segredos e poder, nunca se pode dizer ao certo de que lado cada um está.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8599296558"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788599296554"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 489,
    "printType": "BOOK",
    "categories": [
     "Cryptographers"
    ],
    "averageRating": 4.5,
    "ratingsCount": 12,
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=QBmgQAAACAAJ&dq=isbn:9788599296554&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=QBmgQAAACAAJ&dq=isbn:9788599296554&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/O_s%C3%ADmbolo_perdido.html?hl=&id=QBmgQAAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=QBmgQAAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "&quot;O símbolo perdido é denso, exótico, cheio de códigos e pistas, imagens impressionantes e a dinâmica incessante que torna impossível deixá-lo de lado."
   }
  }
 ]
}
