{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "zMkuswEACAAJ",
   "etag": "kFxJB/4TEmc",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/zMkuswEACAAJ",
   "volumeInfo": {
    "title": "Lima Barreto",
    "subtitle": "triste visionário",
    "authors": [
     "Lilia Moritz Schwarcz"
    ],
    "publishedDate": "2017",
    "description": "Durante mais de dez anos, Lilia Moritz Schwarcz mergulhou na obra de Afonso Henriques de Lima Barreto, com seu afiado olhar de antropóloga e historiadora, para realizar um perfil biográfico que abrangesse o corpo, a alma e os livros do escritor de Todos os Santos. Esta, que é a mais completa biografia de Lima Barreto desde o trabalho pioneiro de Francisco de Assis Barbosa, lançado em 1952, resulta da apaixonada intimidade de Schwarcz com o criador de Policarpo Quaresma - e de um olhar aguçado que busca compreender a trajetória do biografado a partir da questão racial, ainda pouco discutida nos trabalhos sobre sua vida. Abarcando a íntegra dos livros e publicações na imprensa, além dos diários e de outros papéis pessoais de Lima Barreto, muitos deles inéditos, a autora equilibra o rigor interpretativo demonstrado em Brasil: Uma biografia e As barbas do imperador com uma rara sensibilidade para as sutilezas que temperam as relações entre contexto biográfico e criação literária. Escritor militante, como ele mesmo se definia, Lima Barreto professou ideias políticas e sociais à frente de seu tempo, com críticas contundentes ao racismo (que sentiu na própria pele) e outras mazelas crônicas da sociedade brasileira. Generosamente ilustrado com fotografias, manuscritos e outros documentos originais, Lima Barreto: Triste visionário presta um tributo essencial a um dos maiores prosadores da língua portuguesa de todos os tempos, ainda moderno quase um século depois de seu triste fim na pobreza, na doença e no esquecimento.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8535929134"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788535929133"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 645,
    "printType": "BOOK",
    "categories": [
     "Authors, Brazilian"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=zMkuswEACAAJ&dq=isbn:9788535929133&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=zMkuswEACAAJ&dq=isbn:9788535929133&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Lima_Barreto.html?hl=&id=zMkuswEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=zMkuswEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Prêmio APCA 2017 de melhor biografia Em monumental biografia de Lima Barreto, Lilia Moritz Schwarcz investiga as origens, a trajetória e o destino do escritor carioca sob a ótica racial no Rio de Janeiro da Primeira República."
   }
  }
 ]
}
