{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "tS8zvgAACAAJ",
   "etag": "khVozZRHJjU",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/tS8zvgAACAAJ",
   "volumeInfo": {
    "title": "NO SEU OLHAR",
    "authors": [
     "NICHOLAS SPARKS",
     "ALVES CALADO"
    ],
    "publishedDate": "2016-05-15",
    "description": "Filha de imigrantes mexicanos, Maria Sanchez é uma advogada inteligente, bonita e bem-sucedida que aprendeu cedo o valor do trabalho duro e de uma rotina regrada. Porém um trauma a faz questionar tudo em que acreditava e voltar para sua cidade natal, a pequena Wilmington. A cidade também é o lugar que Colin Hancock escolheu para se dar uma segunda chance. Apesar de jovem, ele sofreu mais violência e abandono do que a maioria das pessoas. Também cometeu sua parcela de erro e magoou mais gente do que gostaria. Agora está determinado a mudar de vida, tornar-se professor e dar às crianças o carinho e a atenção que ele próprio não teve. Colin e Maria não foram feitos um para o outro, mas um encontro casual durante uma tempestade mudará o rumo de suas histórias. Ao confrontar as diferenças entre os dois, eles questionarão as próprias convicções. E ao enxergar além das aparências, redescobrirão a capacidade de amar. Porém, nessa frágil busca por um recomeço, o relacionamento deles é ameaçado por uma série de incidentes suspeitos que reaviva antigos sofrimentos. E quando um perigo real começa a se impor, Colin e Maria precisam lutar para que o amor sobreviva. Com uma trama madura e repleta de emoções e de suspense, No seu olhar mostra que o amor às vezes é forjado em crises que ameaçam nos destruir e que o primeiro passo para a felicidade é acreditar em quem podemos ser.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8580415446"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788580415445"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 432,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=tS8zvgAACAAJ&dq=isbn:9788580415445&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=tS8zvgAACAAJ&dq=isbn:9788580415445&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/NO_SEU_OLHAR.html?hl=&id=tS8zvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=tS8zvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Nós concordamos.” – Deccan Herald “No seu olhar é uma história comovente e convincente a que ninguém será capaz de resistir.” – Irish Independent “O que mais amei em No seu olhar foi a maneira como comecei a me preocupar ..."
   }
  }
 ]
}
