{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "Bc7CtwEACAAJ",
   "etag": "16l6RMt63mA",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/Bc7CtwEACAAJ",
   "volumeInfo": {
    "title": "Minha História",
    "authors": [
     "Michelle Obama"
    ],
    "publishedDate": "2018-11-13",
    "description": "Um relato íntimo, poderoso e inspirador da ex-primeira-dama dos Estados Unidos. Com uma vida repleta de realizações significativas, Michelle Obama se consolidou como uma das mulheres mais icônicas e cativantes de nosso tempo. COmo primeira-dama dos Estados Unidos — a primeira afro-americana a ocupar essa posição —, ela ajudou a criar a mais acolhedora e inclusiva Casa Branca da história. AO mesmo tempo, se posicionou como uma poderosa porta-voz das mulheres e meninas nos Estados Unidos e ao redor do mundo, mudando drasticamente a forma como as famílias levam suas vidas em busca de um modelo mais saudável e ativo, e se posicionando ao lado de seu marido durante os anos em que Obama presidiu os Estados Unidos em alguns dos momentos mais angustiantes da história do país. AO longo do caminho, ela nos ensinou alguns passos de dança, arrasou no Carpool Karaoke e criou duas filhas responsáveis e centradas, apesar do impiedoso olhar da mídia.EM suas memórias, um trabalho de profunda reflexão e com uma narrativa envolvente, Michelle Obama convida os leitores a conhecer seu mundo, recontando as experiências que a moldaram — da infância na região de South Side, em Chicago, e os seus anos como executiva tentando equilibrar as demandas da maternidade e do trabalho, ao período em que passou no endereço mais famoso do mundo. COm honestidade e uma inteligência aguçada, ela descreve seus triunfos e suas decepções, tanto públicas quanto privadas, e conta toda a sua história, conforme a viveu — em suas próprias palavras e em seus próprios termos. REconfortante, sábio e revelador, Minha história traz um relato íntimo e singular, de uma mulher com alma e consistência que desafiou constantemente as expectativas — e cuja história nos inspira a fazer o mesmo.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "854700064X"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788547000646"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 416,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=Bc7CtwEACAAJ&dq=isbn:9788547000646&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=Bc7CtwEACAAJ&dq=isbn:9788547000646&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Minha_Hist%C3%B3ria.html?hl=&id=Bc7CtwEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=Bc7CtwEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Reconfortante, sábio e revelador, Minha história traz um relato íntimo e singular, de uma mulher com alma e consistência que desafiou constantemente as expectativas - e cuja história nos inspira a fazer o mesmo."
   }
  }
 ]
}
