{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "OcpLvgAACAAJ",
   "etag": "BKeH/+iJiwY",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/OcpLvgAACAAJ",
   "volumeInfo": {
    "title": "O LIVRO DA POLITICA",
    "authors": [
     "VARIOS AUTORES",
     "RAFAEL LONGO"
    ],
    "description": "A publicação mostra os conceitos que moldam a arte da política, compreendida aqui não só como o jogo disputado nos gabinetes do poder representativo, mas sobretudo como atividade inerentemente humana. Uma prática que, desde a antiguidade da China e da Grécia, leva os homens a desenvolverem ideias essenciais para reconhecer a primazia do bem coletivo sobre o anseio individual. Seu lançamento pela Globo Livros coincide com o rescaldo das manifestações populares que varreram o Brasil em 2013, as quais desencadearam, entre outras reações, a iniciativa de uma ampla reforma no sistema político nacional. Assim como os títulos antecedentes da série, a obra traça a evolução do pensamento político a partir de grandes máximas que entraram para a posteridade, em ordem cronológica. O livro lança um olhar panorâmico - analisa não só as reflexões dos grandes teóricos, mas também as opiniões de quem fez política na prática. Pensadores como Confúcio, Platão, Tomás de Aquino, Maquiavel, Hobbes, Rousseau, Marx, Weber, Hannah Arendt, Noam Chomsky e o o brasileiro Paulo Freire (entre muitos outros) dividem espaço, aqui, com líderes políticos do porte de Abraham Lincoln, José Martí, Gandhi, Lênin, Churchill, Che Guevara e Nelson Mandela, só para citar alguns. Adicionalmente, o volume apresenta um inventário de outros importantes pensadores da política, com descrições sucintas de suas obras e contribuições, além de um glossário que traduz didaticamente as principais terminologias e expressões específicas cunhadas ao longo da história. A intenção expressa dos autores é despertar no leitor a compreensão de que a política diz respeito a todos os aspectos do cotidiano - e deve ser conscientemente vivenciada por todos, o tempo todo. Afinal, como alertou Charles de Gaulle, trata-se de uma questão séria demais para ser deixada para os políticos.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8525054291"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788525054296"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 352,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=OcpLvgAACAAJ&dq=isbn:9788525054296&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=OcpLvgAACAAJ&dq=isbn:9788525054296&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/O_LIVRO_DA_POLITICA.html?hl=&id=OcpLvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=OcpLvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Adicionalmente, o volume apresenta um inventário de outros importantes pensadores da política, com descrições sucintas de suas obras e contribuições, além de um glossário que traduz didaticamente as principais terminologias e ..."
   }
  }
 ]
}
