{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "OBspvgAACAAJ",
   "etag": "4Xu85ApMwUc",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/OBspvgAACAAJ",
   "volumeInfo": {
    "title": "VAMOS JUNTOS!",
    "authors": [
     "RENATO SARAIVA"
    ],
    "description": "Democratizar o acesso à educação de qualidade- essa é e sempre foi a missão do CERS Cursos Online. Fundada em 2009, a instituição conta com um currículo admirável. Com mais de 150 mil alunos ativamente matriculados, a estrutura física está hoje consolidada em vários pontos do país, com mais de trinta estúdios de gravação espalhados por estados como Pernambuco, Bahia, São Paulo, Rio de Janeiro e Paraná. Entre os anos de 2012 e 2014, a instituição viu seu faturamento aumentar em mais de 50%. Há quem atribua esse sucesso à ampliação do serviço de internet banda larga, favorável ao crescimento de modalidades de ensino a distância. Outra justificativa se baseia na expansão da classe C, que reúne a maior parte dos alunos de EAD. De fato, os argumentos têm fundamento, mas o que é capaz de explicar o sucesso sem precedentes do CERS Cursos Online? A resposta- Renato Saraiva. Reconhecido pela Endeavor como uma das principais referências em empreendedorismo no mundo, Renato Saraiva soube dosar firmeza e sensibilidade para apostar em novas tecnologias. Autor consagrado na área do Direito, procurador do trabalho e fundador do complexo de ensino que leva o seu nome, Renato foi capaz de enxergar terrenos férteis para novas oportunidades de investimento, apesar do momento sensível da economia brasileira. Este livro – fruto da parceria entre o empreendedor e a jornalista Ana Laranjeira – conta os passos da admirável trajetória de Renato e revela uma tendência cada vez mais forte no mundo dos negócios- empreendedorismo e inovação devem andar sempre juntos! Com Renato Saraiva, você aprenderá que- Quando você divide as conquistas e responsabilidades, os benefícios e retornos se multiplicam e todos saem ganhando; A fé sozinha não faz nada- ela anda de mãos dadas com o trabalho; Nada é tão bom que não possa ficar ainda melhor.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8545200994"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788545200994"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 192,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=OBspvgAACAAJ&dq=isbn:9788545200994&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=OBspvgAACAAJ&dq=isbn:9788545200994&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/VAMOS_JUNTOS.html?hl=&id=OBspvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=OBspvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "A resposta: Renato Saraiva. Reconhecido pela Endeavor como uma das principais referências em empreendedorismo no mundo, Renato Saraiva soube dosar firmeza e sensibilidade para apostar em novas tecnologias."
   }
  }
 ]
}
