{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "yCfgwQEACAAJ",
   "etag": "hTNxNJozzSo",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/yCfgwQEACAAJ",
   "volumeInfo": {
    "title": "Gestão Fácil",
    "subtitle": "MULTIPLIQUE SEUS NEGÓCIOS COM UMA ESTRATÉGIA PARA",
    "authors": [
     "Oseias Gomes"
    ],
    "publishedDate": "2019-02-25",
    "description": "Embora existam diversos perfis de empresários, há uma característica comum a todos: eles não dormem! Isso se deve a muitos fatores: barreiras burocráticas, equipes desalinhadas, dificuldades financeiras, pressão por inovar rapidamente etc. Assim, depois de ter superado os mais diversos desafios que podem ocorrer na carreira de um gestor, Oséias Gomes, fundador da Odonto Excellence Franchising, traz em Gestão fácil a receita secreta para que você consiga gerar facilidades, montar uma equipe de sucesso e multiplicar sua empresa de maneira ágil e fácil. Sem contar, é claro, de poder desfrutar de noites melhores de sono com a certeza de que tudo está funcionando como deveria! Gestão é a base para aqueles que querem multiplicar o seu negócio e crescer exponencialmente. A grandiosidade desse pilar carrega desafios e responsabilidades que fazem com que nós, gestores, diversas vezes nos sintamos numa constante corrida contra o atraso, as crises do mercado, o medo do fracasso. Por essa razão, é fundamental que todos os líderes se comprometam a investir no seu preparo para lidar de maneira rápida e eficiente com o cenário que se apresenta. Em seu primeiro livro, Gestão fácil, Oséias Gomes conversa diretamente com os empresários que compartilham dessa pressão e buscam as melhores estratégias e práticas a adotar para manter seus negócios competitivos num mercado que cada vez mais se engole.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8545203055"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788545203056"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 176,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=yCfgwQEACAAJ&dq=isbn:9788545203056&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=yCfgwQEACAAJ&dq=isbn:9788545203056&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Gest%C3%A3o_F%C3%A1cil.html?hl=&id=yCfgwQEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=yCfgwQEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Em seu primeiro livro, Gestão fácil, Oséias Gomes conversa diretamente com os empresários que compartilham dessa pressão e buscam as melhores estratégias e práticas a adotar para manter seus negócios competitivos num mercado que ..."
   }
  }
 ]
}
