{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "u347swEACAAJ",
   "etag": "K5MaARQlqqQ",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/u347swEACAAJ",
   "volumeInfo": {
    "title": "Marketing 4.0 - Do Tradicional Ao Digital",
    "authors": [
     "Hermawan Kartajaya",
     "Philip Kotler",
     "Iwan Setiawan",
     "Ivo Korytowski"
    ],
    "description": "Nesta obra, junto com Hermawan Kartajaya e Iwan Setiawan, Kotler examina as importantes transformações na passagem do marketing tradicional para o digital (4.0). Eles mostram não só como a conectividade alterou de forma radical o modo como vivemos, mas como entender os caminhos do consumidor na era digital e adotar um conjunto novo de métricas e práticas de marketing. Para alcançar o sucesso em um ambiente tão mutável, complexo e competitivo, o marketing deve guiar o consumidor ao longo de uma jornada que começa na apresentação e assimilação da marca e termina na fidelização total. Este livro ensina você a identificar as novas tendências e aplicações do marketing digital para compreender melhor: - como o peso da opinião de familiares e amigos alterou o caminho do consumidor, que agora passa pelos cinco As (assimilação, atração, arguição, ação e apologia) - qual é o papel das subculturas digitais mais ativas na defesa da marca - jovens, mulheres e netizens (cidadãos da internet) - de que maneira o marketing on-line e o off-line devem se complementar para proporcionar ao cliente um envolvimento mais profundo - como o marketing de conteúdo aumenta a curiosidade pela marca ao criar valor para o consumidor De tempos em tempos surge um \"novo\" movimento no marketing, porém desta vez não foram apenas as regras que mudaram, mas toda a sociedade. Marketing 4.0 apresenta uma análise sólida do consumidor do presente e do futuro e oferece as informações necessárias para atingi-los da maneira mais eficaz.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8543105331"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788543105338"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 208,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=u347swEACAAJ&dq=isbn:9788543105338&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=u347swEACAAJ&dq=isbn:9788543105338&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Marketing_4_0_Do_Tradicional_Ao_Digital.html?hl=&id=u347swEACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=u347swEACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Marketing 4.0 apresenta uma análise sólida do consumidor do presente e do futuro e oferece as informações necessárias para atingi-los da maneira mais eficaz."
   }
  }
 ]
}
