{
 "kind": "books#volumes",
 "totalItems": 203,
 "items": [
  {
   "kind": "books#volume",
   "id": "mmai2pe5FYgC",
   "etag": "YHjww5V8qKM",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/mmai2pe5FYgC",
   "volumeInfo": {
    "title": "O festim dos corvos",
    "authors": [
     "George R.R. Martin"
    ],
    "publisher": "Leya",
    "publishedDate": "2012-05-01",
    "description": "\"O QUARTO VOLUME DA SAGA ÉPICA AS CRÔNICAS DE GELO E FOGO CHEGA ÀS LIVRARIAS Uma reviravolta nos Sete Reinos! Traições, mortes, novos senhores, novas alianças, alguns velhos traidores e o anúncio de dragões vivos além-mar. Quem em Westeros pode ser confiável agora? Ajudada por Mindinho, que tem outros planos para a garota que agora é a Senhora de Winterfell, Sansa finalmente conseguiu fugir do castelo em Porto Real ¿ já que Robb e Catelyn foram executados pelos Frey, e Bran e Rickon desapareceram. Arya está sozinha vagando pelas florestas de Westeros em busca do Castelo Preto e Branco. John Snow, agora comandante da Patrulha da Noite, precisa reestruturar a Muralha e os irmãos de negro e defender, ou não, os interesses do Rei Stannis Baratheon. Enquanto isso, os dragões avançam pelo mar... O festim dos corvos anuncia o que se pode chamar de o fim da guerra e o início de uma busca infindável por repostas: Onde estão os Outros? Para onde fugiram os Selvagens? Quem matou Joffrey? Bran, Rickon e Catelyn estão realmente mortos? Até que ponto os laços de sangue salvarão os elos que mantém o Trono de Ferro erguido? E o inverno está cada vez mais próximo, e pelos maus presságios, será avassalador.\"",
    "industryIdentifiers": [
     {
      "type": "ISBN_13",
      "identifier": "9788580445053"
     },
     {
      "type": "ISBN_10",
      "identifier": "8580445051"
     }
    ],
    "readingModes": {
     "text": true,
     "image": false
    },
    "pageCount": 644,
    "printType": "BOOK",
    "categories": [
     "Fiction"
    ],
    "averageRating": 4.0,
    "ratingsCount": 1,
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "1.18.22.0.preview.2",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "imageLinks": {
     "smallThumbnail": "http://books.google.com/books/content?id=mmai2pe5FYgC&printsec=frontcover&img=1&zoom=5&source=gbs_api",
     "thumbnail": "http://books.google.com/books/content?id=mmai2pe5FYgC&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=mmai2pe5FYgC&dq=O+festim+dos+corvos&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=mmai2pe5FYgC&dq=O+festim+dos+corvos&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/O_festim_dos_corvos.html?hl=&id=mmai2pe5FYgC"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": true
    },
    "pdf": {
     "isAvailable": true
    },
    "webReaderLink": "http://play.google.com/books/reader?id=mmai2pe5FYgC&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Enquanto isso, os dragões avançam pelo mar... O festim dos corvos anuncia o que se pode chamar de o fim da guerra e o início de uma busca infindável por repostas: Onde estão os Outros? Para onde fugiram os Selvagens?"
   }
  },
  {
   "kind": "books#volume",
   "id": "CxM8vgAACAAJ",
   "etag": "iZKmEiaH29Q",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/CxM8vgAACAAJ",
   "volumeInfo": {
    "title": "CRONICAS DE GELO E FOGO, V.4 - O FESTIM DOS CORVOS",
    "subtitle": "EDIÇAO COMEMORATIVA",
    "authors": [
     "GEORGE R .R. MARTIN",
     "MARC SIMONETTI",
     "JORGE CANDEIAS"
    ],
    "publishedDate": "2015-09-15",
    "description": "Edição comemorativa. Novo formato 23x16cm e nova capa, criada pelo ilustrador frânces Marc Simonetti. O Festim dos Corvos Dando continuidade à saga mais ambiciosa e imaginativa desde O senhor dos anéis, As crônicas de gelo e fogo prosseguem após o violento triunfo dos traidores. Enquanto os senhores do Norte lutam incessantemente uns contra os outros e os Homens de Ferro estão prestes a emergir como uma força implacável, a rainha regente Cersei tenta manter intacta a força dos leões em Porto Real. Os jovens lobos, sedentos por vingança, estão dispersos pela terra, cada um envolvido à sua maneira no perigoso jogo dos tronos. Arya abandonou Westeros rumo a Bravos, Bran desapareceu na vastidão enigmática para além da Muralha, Sansa está nas mãos do ambicioso e maquiavélico Mindinho, Jon Snow foi proclamado comandante da Muralha, mas tem que enfrentar a vontade férrea do rei Stannis. No meio de toda a intriga, do outro lado do mar começam a surgir histórias sobre dragões e fogo... Quando os habitantes das Ilhas de Ferro se reúnem em Assembleia para escolher seu novo Rei, não é apenas o destino dessas ilhas que está em jogo. O novo rei tem como objetivo declarado conquistar Westeros. E seu povo parece acreditar nele. Mas conseguirá esse rei cumprir seu objetivo? Em Porto Real, Cersei enreda-se cada vez mais nas teias da corte. Desprovida do apoio da família e cercada por um conselho que ela mesma considera incapaz, precisa lidar ainda com a ameaçadora presença de uma nova corrente militante da Fé. Como se desvencilhará de tal enredo? A guerra está prestes a terminar, mas as terras fluviais continuam assoladas por bandos de salteadores. Apesar da morte do Jovem Lobo, Correrrio ainda resiste ao poderio dos Lannister, e Jaime parte para conquistar o baluarte dos Tully. O mesmo Jaime que jurara solenemente a Catelyn Stark não voltar a pegar em armas contra os Tully ou os Stark. Mas todos sabem que o Regicida é um homem sem honra. Ou será que estão todos errados?",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8544102956"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788544102954"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 608,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=CxM8vgAACAAJ&dq=O+festim+dos+corvos&hl=&cd=2&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=CxM8vgAACAAJ&dq=O+festim+dos+corvos&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/CRONICAS_DE_GELO_E_FOGO_V_4_O_FESTIM_DOS.html?hl=&id=CxM8vgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=CxM8vgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Edição comemorativa. Novo formato 23x16cm e nova capa, criada pelo ilustrador frânces Marc Simonetti."
   }
  },
  {
   "kind": "books#volume",
   "id": "Stj1yf6IRXMC",
   "etag": "LPUANC0WQB4",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/Stj1yf6IRXMC",
   "volumeInfo": {
    "title": "Combo - As Crônicas de Gelo e Fogo",
    "authors": [
     "George R.r. Martin"
    ],
    "publisher": "Leya",
    "publishedDate": "2014-12-15",
    "description": "A maior saga de fantasia dos últimos tempos e que já conquistou milhões de fãs ao redor do mundo chega agora às livrarias em uma caixa de luxo e com os cinco livros já escritos - \"A Guerra dos Tronos, A Fúria dos Reis, A Tormenta de Espadas, O Festim dos Corvos e A Dança dos Dragões\" - em versão pocket. Quando Eddard Stark, lorde do castelo de Winterfell, recebe a visita do velho amigo, o rei Robert Baratheon, está longe de adivinhar que a sua vida, e a da sua família, está prestes a entrar numa espiral de tragédia, conspiração e morte. Durante a estadia, o rei convida Eddard a mudar-se para a corte e a assumir a prestigiada posição de Mão do Rei. Este aceita, mas apenas porque desconfia que o anterior detentor desse título foi envenenado pela própria rainha - uma cruel manipuladora do clã Lannister. Assim, perto do rei, Eddard tem esperança de protegê-lo da rainha. Mas ter os Lannister como inimigos é fatal - a ambição dessa família não tem limites e o rei corre um perigo muito maior do que Eddard temia. Sozinho na corte, Eddard também se apercebe que a sua vida nada vale. E até a sua família, longe no norte, pode estar em perigo.",
    "industryIdentifiers": [
     {
      "type": "ISBN_13",
      "identifier": "9788580448450"
     },
     {
      "type": "ISBN_10",
      "identifier": "858044845X"
     }
    ],
    "readingModes": {
     "text": true,
     "image": false
    },
    "printType": "BOOK",
    "categories": [
     "Fiction"
    ],
    "averageRating": 5.0,
    "ratingsCount": 1,
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "1.26.22.0.preview.2",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "imageLinks": {
     "smallThumbnail": "http://books.google.com/books/content?id=Stj1yf6IRXMC&printsec=frontcover&img=1&zoom=5&source=gbs_api",
     "thumbnail": "http://books.google.com/books/content?id=Stj1yf6IRXMC&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=Stj1yf6IRXMC&dq=O+festim+dos+corvos&hl=&cd=3&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=Stj1yf6IRXMC&dq=O+festim+dos+corvos&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Combo_As_Cr%C3%B4nicas_de_Gelo_e_Fogo.html?hl=&id=Stj1yf6IRXMC"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": true
    },
    "pdf": {
     "isAvailable": true
    },
    "webReaderLink": "http://play.google.com/books/reader?id=Stj1yf6IRXMC&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "A maior saga de fantasia dos últimos tempos e que já conquistou milhões de fãs ao redor do mundo chega agora às livrarias em uma caixa de luxo e com os cinco livros já escritos - &quot;A Guerra dos Tronos, A Fúria dos Reis, A Tormenta de ..."
   }
  },
  {
   "kind": "books#volume",
   "id": "LKEhvgAACAAJ",
   "etag": "Q72sTtc3tFE",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/LKEhvgAACAAJ",
   "volumeInfo": {
    "title": "CRONICAS DE GELO E FOGO, AS, 5 VOLUMES (BOX PRATA)",
    "authors": [
     "GEORGE R. R. MARTIN",
     "MARCIA BLASQUES",
     "JORGE CANDEIAS"
    ],
    "publishedDate": "2015-09-15",
    "description": "Edição limitada, Box Prata - \"As Crônicas de Gelo e Fogo\". 5 volumes, versão pocket: \"A Guerra dos Tronos\", \"A Fúria dos Reis\", \"A Tormenta de Espadas\", \"O Festim dos Corvos\" e \"A Dança dos Dragões. Livro um: Em \"A Guerra dos Tronos\", George R. R. Martin traz uma história de lordes e damas, soldados e mercenários, assassinos e bastardos, que se juntam em um tempo de presságios malignos. Cada um esforçando-se para ganhar este conflito mortal - a guerra dos tronos. Livro dois: Em \"A fúria dos Reis\", além dos combates que se estendem por todos os lados, a ameaça agora também chega pelo céu, quando um cometa vermelho como sangue cruza o céu ameaçadoramente. Uma terra onde irmão luta contra irmão e a morte caminha na noite fria, nada é o que parece ser, e inocência é uma palavra que não existe. Livro três: Em \"A tormenta de espadas\", enquanto os Sete Reinos estremecem com a chegada dos selvagens pela Muralha, numa maré interminável de homens, gigantes e terríveis bestas, Jon Snow, o Bastardo de Winterfell, que está entre eles, divide-se entre sua consciência e o papel que é forçado a desempenhar. Arya continua a caminho de Correrrio; Na corte de Joffrey, Tyrion luta pela vida, depois de ter sido ferido na Batalha da Água Negra; e Sansa, livre do compromisso com o homem que agora ocupa o Trono de Ferro, precisa lidar com as consequências de ser a segunda na linha de sucessão de Winterfell, uma vez que Bran e Rickon estariam mortos. Livro quatro: Em \"O Festim dos Corvos\", enquanto os senhores do Norte lutam incessantemente uns contra os outros e os Homens de Ferro estão prestes a emergir como uma força implacável, a rainha regente Cersei tenta manter intacta a força dos leões em Porto Real. Os jovens lobos, sedentos por vingança, estão dispersos pela terra, cada um envolvido no perigoso jogo dos tronos. O Olho de Corvo tem o objetivo declarado de conquistar Westeros. Livro cinco: Em \"A Dança dos Dragões\", o Norte jaz devastado e num completo vazio de poder. A Patrulha da Noite, abalada pelas perdas sofridas para lá da Muralha e com uma grande falta de homens, está nas mãos de Jon Snow, que tenta afirmar-se no comando tomando decisões difíceis respeitantes ao autoritário Rei Stannis, aos selvagens e aos próprios homens que comanda. Para lá da Muralha, a viagem de Bran prossegue. Mas outras viagens convergem para a Baía dos Escravos, onde as cidades dos esclavagistas sangram e Daenerys Targaryen descobre que é muito mais fácil conquistar uma cidade do que substituir de um dia para o outro todo um sistema político e econômico. Resta saber se ela conseguirá enfrentar as intrigas e ódios que se avolumam enquanto os seus dragões crescem para se tornarem as criaturas temíveis que um dia conquistarão os Sete Reinos.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8544103189"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788544103180"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 6312,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=LKEhvgAACAAJ&dq=O+festim+dos+corvos&hl=&cd=4&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=LKEhvgAACAAJ&dq=O+festim+dos+corvos&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/CRONICAS_DE_GELO_E_FOGO_AS_5_VOLUMES_BOX.html?hl=&id=LKEhvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=LKEhvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Livro um: Em &quot;A Guerra dos Tronos&quot;, George R. R. Martin traz uma história de lordes e damas, soldados e mercenários, assassinos e bastardos, que se juntam em um tempo de presságios malignos."
   }
  },
  {
   "kind": "books#volume",
   "id": "Z1NMDwAAQBAJ",
   "etag": "6XMbp2kTGNc",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/Z1NMDwAAQBAJ",
   "volumeInfo": {
    "title": "Santuário dos ventos",
    "authors": [
     "George R.R. Martin",
     "Lisa Tuttle"
    ],
    "publisher": "LEYA",
    "publishedDate": "2018-02-01",
    "description": "George R.R. Martin, autor de \"As Crônicas de Gelo e Fogo\" e \"Wild Cards\", e Lisa Tuttle reuniram seus talentos para presentear o leitor com Santuário dos Ventos, uma obra ambiciosa e emocionante, que, combinando ficção científica e fantasia, chega às livrarias pela LeYa. O romance, ambientado num planeta distante, conta a história de Maris e seu sonho de se tornar um dos voadores, grupo de habitantes mais prestigiado do Santuário dos Ventos. Para isso, recorrerá a tudo que estiver a seu alcance para conquistar as preciosas asas – abalando a sociedade em que vive e gerando uma série de novas questões morais entre os voadores e os \"confinados à terra\". Afinal: quem merece ganhar os céus? E até que ponto a benção se torna também uma maldição? Sobre os autores: George R.R. Martin nasceu em 1948 em Nova Jersey e é formado em jornalismo pela Northwestern University, em Chicago. Publicou sua primeira história de ficção científica, \"O herói\", em 1971, e logo se firmou como escritor de rara qualidade, ganhando três Hugo Awards, dois Nebula Awards e o prêmio Bram Stoker. Passou dez anos em Hollywood como roteirista e editor de histórias nos seriados de TV Além da Imaginação e A Bela e a Fera – neste último como roteirista e produtor. Depois, iniciou sua série fantástica \"As Crônicas de Gelo e Fogo\", que deu origem ao sucesso da HBO – Game of Thrones. A série conta até agora com os títulos A guerra dos tronos, A fúria dos reis, A tormenta de espadas, O festim dos corvos e A dança dos dragões, todos publicados pela LeYa. Lisa Tuttle ganhou o John W. Campbell Award de melhor escritora em 1974 e desde então escreveu vários contos e novelas, incluindo Lost Futures, que foi indicado ao Arthur C. Clark Award, e The Pillow Friend. Além disso, escreveu diversos livros infantis. Nascida no Texas, atualmente mora com o marido e a filha numa área remota na costa ocidental da Escócia",
    "industryIdentifiers": [
     {
      "type": "ISBN_13",
      "identifier": "9788544106181"
     },
     {
      "type": "ISBN_10",
      "identifier": "8544106188"
     }
    ],
    "readingModes": {
     "text": true,
     "image": false
    },
    "pageCount": 397,
    "printType": "BOOK",
    "categories": [
     "Fiction"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "1.4.4.0.preview.2",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "imageLinks": {
     "smallThumbnail": "http://books.google.com/books/content?id=Z1NMDwAAQBAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api",
     "thumbnail": "http://books.google.com/books/content?id=Z1NMDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=Z1NMDwAAQBAJ&dq=O+festim+dos+corvos&hl=&cd=5&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=Z1NMDwAAQBAJ&dq=O+festim+dos+corvos&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Santu%C3%A1rio_dos_ventos.html?hl=&id=Z1NMDwAAQBAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": true
    },
    "pdf": {
     "isAvailable": true
    },
    "webReaderLink": "http://play.google.com/books/reader?id=Z1NMDwAAQBAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "George R.R. Martin, autor de &quot;As Crônicas de Gelo e Fogo&quot; e &quot;Wild Cards&quot;, e Lisa Tuttle reuniram seus talentos para presentear o leitor com Santuário dos Ventos, uma obra ambiciosa e emocionante, que, combinando ficção científica e ..."
   }
  },
  {
   "kind": "books#volume",
   "id": "1QZyDwAAQBAJ",
   "etag": "sTcefa0+sEw",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/1QZyDwAAQBAJ",
   "volumeInfo": {
    "title": "Ilha Das Fantasias!",
    "authors": [
     "Maria"
    ],
    "publisher": "Clube de Autores (managed)",
    "description": "Nick Nack, um dos integrantes terroristas. Seu personagem era o capanga do vilão Francisco Scaramanga. Na televisão, ficou conhecido pelos personagem Tattoo do seriado A Ilha da Fantasia da série francesa Deux Oissons. O ator teve uma aparição rápida no fime Apertem os Cintos... o Piloto Sumiu 2!.",
    "industryIdentifiers": [
     {
      "type": "OTHER",
      "identifier": "PKEY:CLDEAU26419"
     }
    ],
    "readingModes": {
     "text": false,
     "image": true
    },
    "pageCount": 78,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "1.11.0.0.preview.1",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "imageLinks": {
     "smallThumbnail": "http://books.google.com/books/content?id=1QZyDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api",
     "thumbnail": "http://books.google.com/books/content?id=1QZyDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=1QZyDwAAQBAJ&pg=PA58&dq=O+festim+dos+corvos&hl=&cd=6&source=gbs_api",
    "infoLink": "https://play.google.com/store/books/details?id=1QZyDwAAQBAJ&source=gbs_api",
    "canonicalVolumeLink": "https://market.android.com/details?id=book-1QZyDwAAQBAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "FOR_SALE",
    "isEbook": true,
    "listPrice": {
     "amount": 59.46,
     "currencyCode": "BRL"
    },
    "retailPrice": {
     "amount": 59.46,
     "currencyCode": "BRL"
    },
    "buyLink": "https://play.google.com/store/books/details?id=1QZyDwAAQBAJ&rdid=book-1QZyDwAAQBAJ&rdot=1&source=gbs_api",
    "offers": [
     {
      "finskyOfferType": 1,
      "listPrice": {
       "amountInMicros": 5.946E7,
       "currencyCode": "BRL"
      },
      "retailPrice": {
       "amountInMicros": 5.946E7,
       "currencyCode": "BRL"
      },
      "giftable": true
     }
    ]
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "PARTIAL",
    "embeddable": true,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": true,
     "acsTokenLink": "http://books.google.com.br/books/download/Ilha_Das_Fantasias-sample-pdf.acsm?id=1QZyDwAAQBAJ&format=pdf&output=acs4_fulfillment_token&dl_type=sample&source=gbs_api"
    },
    "webReaderLink": "http://play.google.com/books/reader?id=1QZyDwAAQBAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "SAMPLE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "No Brasil, a obra foi publicada pela editora LeYa em fevereiro de 2012 com o \u003cbr\u003e\ntítulo \u003cb\u003eO Festim dos Corvos\u003c/b\u003e. Por sua extensão, em Portugal ela foi dividida em \u003cbr\u003e\ndois volumes, lançados em 2009 pela editora Saída de Emergência sob os \u003cbr\u003e\ntítulos O&nbsp;..."
   }
  },
  {
   "kind": "books#volume",
   "id": "TXlaDwAAQBAJ",
   "etag": "1iWvaPN1bGY",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/TXlaDwAAQBAJ",
   "volumeInfo": {
    "title": "A espada juramentada",
    "subtitle": "Livro 2",
    "authors": [
     "George R.R. Martin"
    ],
    "publisher": "LEYA",
    "publishedDate": "2018-02-28",
    "description": "Em A espada juramentada, Dunk e Egg iniciam sua jornada pelos Sete Reinos em busca de honra e glória. É um verão mais quente do que o normal, mas a vida parece seguir o rumo habitual. Até que a disputa por um riacho – acontecimento aparentemente banal – transforma-se numa intriga política que tem origens em épocas bem menos pacíficas, quando o Dragão Vermelho e o Negro dividiram o reino pelo domínio do Trono de Ferro.",
    "industryIdentifiers": [
     {
      "type": "ISBN_13",
      "identifier": "9788544106129"
     },
     {
      "type": "ISBN_10",
      "identifier": "8544106129"
     }
    ],
    "readingModes": {
     "text": true,
     "image": false
    },
    "pageCount": 184,
    "printType": "BOOK",
    "categories": [
     "Comics & Graphic Novels"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "1.1.1.0.preview.2",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "imageLinks": {
     "smallThumbnail": "http://books.google.com/books/content?id=TXlaDwAAQBAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api",
     "thumbnail": "http://books.google.com/books/content?id=TXlaDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=TXlaDwAAQBAJ&pg=PP1&dq=O+festim+dos+corvos&hl=&cd=7&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=TXlaDwAAQBAJ&dq=O+festim+dos+corvos&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/A_espada_juramentada.html?hl=&id=TXlaDwAAQBAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": true
    },
    "pdf": {
     "isAvailable": true
    },
    "webReaderLink": "http://play.google.com/books/reader?id=TXlaDwAAQBAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   }
  },
  {
   "kind": "books#volume",
   "id": "SOd7BwAAQBAJ",
   "etag": "9F4U1r3iPig",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/SOd7BwAAQBAJ",
   "volumeInfo": {
    "title": "Além da muralha",
    "subtitle": "Explorando o universo de As Crônicas de Gelo e Fogo, de George R. R. Martin",
    "authors": [
     "James Lowder"
    ],
    "publisher": "Leya",
    "publishedDate": "2015-03-01",
    "description": "LIVRO LEVA OS FÃS DA SAGA DE GEORGE R. R. MARTIN MUITO ALÉM DAS FRONTEIRAS DE WESTEROS \"Surgiram vários livros sobre a série da HBO Game of Thrones e sobre As Crônicas de Gelo e Fogo... E o que mais me impressionou foi Além da Muralha, de James Lowder.\" - Geroge R. R. Martin Era inevitável que uma obra com a força das As crônicas de gelo e fogo acabasse ultrapassando as fronteiras dos Sete Reinos de Westeros. Em Além da Muralha, uma coletânea de ensaios avança sobre novos territórios, desvendando temas como as disputas pelo poder, o papel das mulheres na trama e a natureza dos seus deuses e seres fantásticos. E para quem tem sede de ir mais longe, pode mergulhar na complexidade dos heróis e vilões, bem como nas questões morais que envolvem seus atos e decisões, além de descobrir os desafios que existem na adaptação da série para a linguagem das HQs. Mais do que um livro de ensaios sobre o universo de George R. R. Martin, Além da Muralha é uma aventura fascinante, capaz de revelar detalhes que podem passar desapercebidos até mesmo pelos maiores fãs da série. James Lowder é autor e editor. Além de ter participado de antologias de contos, seus romances de dark fantasy foram traduzidos para diversos países. Como editor, publicou uma variedade de coleções e comandou séries de livros que vão desde histórias do Rei Arthur a zumbis. Também escreveu livros de não ficção sobre cinema e quadrinhos.",
    "industryIdentifiers": [
     {
      "type": "ISBN_13",
      "identifier": "9788544101995"
     },
     {
      "type": "ISBN_10",
      "identifier": "8544101992"
     }
    ],
    "readingModes": {
     "text": true,
     "image": false
    },
    "pageCount": 288,
    "printType": "BOOK",
    "categories": [
     "Reference"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": true,
    "contentVersion": "1.15.13.0.preview.2",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "imageLinks": {
     "smallThumbnail": "http://books.google.com/books/content?id=SOd7BwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api",
     "thumbnail": "http://books.google.com/books/content?id=SOd7BwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=SOd7BwAAQBAJ&pg=PT56&dq=O+festim+dos+corvos&hl=&cd=8&source=gbs_api",
    "infoLink": "https://play.google.com/store/books/details?id=SOd7BwAAQBAJ&source=gbs_api",
    "canonicalVolumeLink": "https://market.android.com/details?id=book-SOd7BwAAQBAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "FOR_SALE",
    "isEbook": true,
    "listPrice": {
     "amount": 30.99,
     "currencyCode": "BRL"
    },
    "retailPrice": {
     "amount": 30.99,
     "currencyCode": "BRL"
    },
    "buyLink": "https://play.google.com/store/books/details?id=SOd7BwAAQBAJ&rdid=book-SOd7BwAAQBAJ&rdot=1&source=gbs_api",
    "offers": [
     {
      "finskyOfferType": 1,
      "listPrice": {
       "amountInMicros": 3.099E7,
       "currencyCode": "BRL"
      },
      "retailPrice": {
       "amountInMicros": 3.099E7,
       "currencyCode": "BRL"
      },
      "giftable": true
     }
    ]
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "PARTIAL",
    "embeddable": true,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": true,
     "acsTokenLink": "http://books.google.com.br/books/download/Al%C3%A9m_da_muralha-sample-epub.acsm?id=SOd7BwAAQBAJ&format=epub&output=acs4_fulfillment_token&dl_type=sample&source=gbs_api"
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=SOd7BwAAQBAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "SAMPLE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Dito isso, também temos informações conflitantes sobre questões tecnológicas e \u003cbr\u003e\nsociológicas: o apêndice de A Guerra dos Tronos nos diz que os ândalos \u003cbr\u003e\ntrouxeram o conceito da cavalaria a Westeros, mas, em \u003cb\u003eO Festim dos Corvos\u003c/b\u003e,&nbsp;..."
   }
  },
  {
   "kind": "books#volume",
   "id": "yWWICgAAQBAJ",
   "etag": "mCfoCLta62U",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/yWWICgAAQBAJ",
   "volumeInfo": {
    "title": "Sonho febril",
    "authors": [
     "George R.R. Martin"
    ],
    "publisher": "Leya",
    "publishedDate": "2015-09-01",
    "description": "Uma reinvenção original e fascinante das histórias de vampiros pelas mãos do mestre da fantasia moderna George R.R. Martin. Quando o falido capitão Abner Marsh recebe uma oferta de sociedade de um rico e sinistro aristocrata chamado Joshua York, ele até chega a desconfiar que algo está errado. Mas nada que a possibilidade de receber milhares de dólares em ouro e construir o barco dos seus sonhos não possa fazê-lo mudar de ideia. Assim surge o Sonho do Fevre, o melhor e mais potente barco de todo o Mississipi. Uma embarcação magnífica que, ao navegar pelo rio, vai deixando pelo caminho uma coleção de histórias sombrias. Movido pela força do vapor, o Sonho do capitão pode se transformar no maior pesadelo da humanidade. Sobre o autor: George R. R. Martin nasceu em 1948 em New Jersey e freqüentou a universidade em Chicago. Publicou sua primeira a história de ficção científica, The Hero, em 1971, e logo se firmou como escritor de rara qualidade, ganhando três Hugos, dois Nebulas e o Prêmio Bram Stoker. Passou dez anos em Hollywood escrevendo roteiros e como editor de histórias nos seriados de tevê The Twilight Zone (no Brasil, Além da Imaginação) e Beauty and the Beast – neste último como roteirista e produtor. Depois, iniciou sua fantástica série As Crônicas de Gelo e Fogo, que até agora conta com os títulos A Guerra dos Tronos, A Fúria dos Reis, A Tormenta de Espadas, O Festim dos Corvos e A Dança dos Dragões.",
    "industryIdentifiers": [
     {
      "type": "ISBN_13",
      "identifier": "9788544101407"
     },
     {
      "type": "ISBN_10",
      "identifier": "8544101402"
     }
    ],
    "readingModes": {
     "text": true,
     "image": false
    },
    "pageCount": 352,
    "printType": "BOOK",
    "categories": [
     "Fiction"
    ],
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "1.15.16.0.preview.2",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "imageLinks": {
     "smallThumbnail": "http://books.google.com/books/content?id=yWWICgAAQBAJ&printsec=frontcover&img=1&zoom=5&source=gbs_api",
     "thumbnail": "http://books.google.com/books/content?id=yWWICgAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=yWWICgAAQBAJ&dq=O+festim+dos+corvos&hl=&cd=9&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=yWWICgAAQBAJ&dq=O+festim+dos+corvos&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/Sonho_febril.html?hl=&id=yWWICgAAQBAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": true
    },
    "pdf": {
     "isAvailable": true
    },
    "webReaderLink": "http://play.google.com/books/reader?id=yWWICgAAQBAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Movido pela força do vapor, o Sonho do capitão pode se transformar no maior pesadelo da humanidade. Sobre o autor: George R. R. Martin nasceu em 1948 em New Jersey e freqüentou a universidade em Chicago."
   }
  },
  {
   "kind": "books#volume",
   "id": "RxVyDwAAQBAJ",
   "etag": "HPrCHcSst50",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/RxVyDwAAQBAJ",
   "volumeInfo": {
    "title": "O Gelo E O Fogo !",
    "authors": [
     "Maria"
    ],
    "publisher": "Clube de Autores (managed)",
    "description": "Os romances de As Crônicas de Gelo e Fogo se inserem no gênero da fantasia épica. Embora George R. R. Martin tenha reconhecido a influência dos livros de escritores consagrados no gênero como J. R. R. Tolkien, Jack Vance e Tad Williams, sua série difere das obras destes por seu maior interesse e utilização de elementos realistas. Desta forma, ao contrário de autores que suprimem certos temas, Martin faz com que batalhas sangrentas, traições, infanticídios e práticas amorais sejam temas recorrentes em todos os volumes.",
    "industryIdentifiers": [
     {
      "type": "OTHER",
      "identifier": "PKEY:CLDEAU29412"
     }
    ],
    "readingModes": {
     "text": false,
     "image": true
    },
    "pageCount": 98,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "0.11.0.0.preview.1",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "imageLinks": {
     "smallThumbnail": "http://books.google.com/books/content?id=RxVyDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&source=gbs_api",
     "thumbnail": "http://books.google.com/books/content?id=RxVyDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=RxVyDwAAQBAJ&pg=PA78&dq=O+festim+dos+corvos&hl=&cd=10&source=gbs_api",
    "infoLink": "https://play.google.com/store/books/details?id=RxVyDwAAQBAJ&source=gbs_api",
    "canonicalVolumeLink": "https://market.android.com/details?id=book-RxVyDwAAQBAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "FOR_SALE",
    "isEbook": true,
    "listPrice": {
     "amount": 11.12,
     "currencyCode": "BRL"
    },
    "retailPrice": {
     "amount": 11.12,
     "currencyCode": "BRL"
    },
    "buyLink": "https://play.google.com/store/books/details?id=RxVyDwAAQBAJ&rdid=book-RxVyDwAAQBAJ&rdot=1&source=gbs_api",
    "offers": [
     {
      "finskyOfferType": 1,
      "listPrice": {
       "amountInMicros": 1.112E7,
       "currencyCode": "BRL"
      },
      "retailPrice": {
       "amountInMicros": 1.112E7,
       "currencyCode": "BRL"
      },
      "giftable": true
     }
    ]
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "PARTIAL",
    "embeddable": true,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": true,
     "acsTokenLink": "http://books.google.com.br/books/download/O_Gelo_E_O_Fogo-sample-pdf.acsm?id=RxVyDwAAQBAJ&format=pdf&output=acs4_fulfillment_token&dl_type=sample&source=gbs_api"
    },
    "webReaderLink": "http://play.google.com/books/reader?id=RxVyDwAAQBAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "SAMPLE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "O livro seguinte, intitulado \u003cb\u003eO Festim dos Corvos\u003c/b\u003e, foi lançado em fevereiro de \u003cbr\u003e\n2012 e comercializou cem mil exemplares no período de pré-venda em lojas \u003cbr\u003e\nvirtuais e livrarias. Cada um dos quatro tomos debutou no primeiro lugar de listas \u003cbr\u003e\nde&nbsp;..."
   }
  }
 ]
}
