{
 "kind": "books#volumes",
 "totalItems": 1,
 "items": [
  {
   "kind": "books#volume",
   "id": "9g5MvgAACAAJ",
   "etag": "gaGW0+8AtU4",
   "selfLink": "https://www.googleapis.com/books/v1/volumes/9g5MvgAACAAJ",
   "volumeInfo": {
    "title": "ELON MUSK",
    "authors": [
     "ASHLEE VANCE",
     "BRUNO CASOTTI"
    ],
    "publishedDate": "2015-09-21",
    "description": "Elon Musk é o empreendedor mais ousado de nosso tempo. Poucos nomes de nossa história se equiparam à sua visão engenhosa e ao seu dinamismo incansável. Uma mistura de Thomas Edison, Henry Ford, Howard Hughes e Steve Jobs, Musk é o homem por trás do PayPal, da Tesla Motors, da SpaceX e da SolarCity, todas companhias responsáveis por verdadeiras revoluções na indústria e no meio corporativo americanos. Nesse livro, o jornalista especializado em tecnologia, Ashlee Vance, traz um olhar inédito sobre a vida e as agruras inacreditáveis do homem mais audacioso do Vale do Silício. O autor teve mais de cinquenta horas de conversas com Musk e entrevistou mais de trezentas pessoas ligadas a ele para contar em detalhes as histórias controversas envolvendo suas empresas revolucionárias e traçar o retrato do personagem complexo que renovou a indústria americana e tem trazido à tona uma série de inovações. Elon Musk chegou aos Estados Unidos em 1992 disposto a realizar grandes feitos e concretizar seus sonhos mais ousados. Desde então, sua vida tem sido uma montanha-russa de decepções e sucessos estrondosos. Depois de ser deposto do cargo de CEO do PayPal, quase sucumbir à malária e perder um filho pequeno, Musk trocou o Vale do Silício por Los Angeles. Ali, passou anos assustando os amigos ao falar dos planos de investir toda a fortuna em foguetes e carros elétricos. Até que, em 2012, operou uma das ressureições empresariais mais espantosas da história: a Tesla, a SpaceX e a SolarCity alcançaram um sucesso incomparável e o patrimônio líquido de Musk hoje ultrapassa os 5 bilhões de dólares. Ao destacar Elon Musk como um dos raros empresários com dinamismo e visão suficientes para comandar - e revolucionar - três indústrias ao mesmo tempo, Ashlee Vance traz um vislumbre do que pode vir a ser o nosso futuro.",
    "industryIdentifiers": [
     {
      "type": "ISBN_10",
      "identifier": "8580578280"
     },
     {
      "type": "ISBN_13",
      "identifier": "9788580578287"
     }
    ],
    "readingModes": {
     "text": false,
     "image": false
    },
    "pageCount": 416,
    "printType": "BOOK",
    "maturityRating": "NOT_MATURE",
    "allowAnonLogging": false,
    "contentVersion": "preview-1.0.0",
    "panelizationSummary": {
     "containsEpubBubbles": false,
     "containsImageBubbles": false
    },
    "language": "pt",
    "previewLink": "http://books.google.com.br/books?id=9g5MvgAACAAJ&dq=isbn:9788580578287&hl=&cd=1&source=gbs_api",
    "infoLink": "http://books.google.com.br/books?id=9g5MvgAACAAJ&dq=isbn:9788580578287&hl=&source=gbs_api",
    "canonicalVolumeLink": "https://books.google.com/books/about/ELON_MUSK.html?hl=&id=9g5MvgAACAAJ"
   },
   "saleInfo": {
    "country": "BR",
    "saleability": "NOT_FOR_SALE",
    "isEbook": false
   },
   "accessInfo": {
    "country": "BR",
    "viewability": "NO_PAGES",
    "embeddable": false,
    "publicDomain": false,
    "textToSpeechPermission": "ALLOWED",
    "epub": {
     "isAvailable": false
    },
    "pdf": {
     "isAvailable": false
    },
    "webReaderLink": "http://play.google.com/books/reader?id=9g5MvgAACAAJ&hl=&printsec=frontcover&source=gbs_api",
    "accessViewStatus": "NONE",
    "quoteSharingAllowed": false
   },
   "searchInfo": {
    "textSnippet": "Ao destacar Elon Musk como um dos raros empresários com dinamismo e visão suficientes para comandar - e revolucionar - três indústrias ao mesmo tempo, Ashlee Vance traz um vislumbre do que pode vir a ser o nosso futuro."
   }
  }
 ]
}
