<!DOCTYPE html><html><head><title>Marketing 3.0 - Philip Kotler - Philip Kotler, Hermawan Kartajaya, Iwan Setiawan - Google Livros</title><link rel="stylesheet" href="/books/css/_e8ba8462c5d528d8e82317d2b8df381d/kl_about_this_book_kennedy_full_bundle.css" type="text/css" /><script src="/books/javascript/atb_e8ba8462c5d528d8e82317d2b8df381d__pt_br.js"></script><link rel="canonical" href="https://books.google.com/books/about/Marketing_3_0_Philip_Kotler.html?hl=pt-BR&amp;id=c4tuCQAAQBAJ"/><meta property="og:url" content="https://books.google.com/books/about/Marketing_3_0_Philip_Kotler.html?hl=pt-BR&amp;id=c4tuCQAAQBAJ"/><meta name="title" content="Marketing 3.0 - Philip Kotler"/><meta name="description" content=" &amp;quot;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604; 3.0&amp;quot; &#3648;&#3621;&#3656;&#3617;&#3609;&#3637;&#3657; &#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3623;&#3588;&#3636;&#3604;&#3649;&#3621;&#3632;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3607;&#3635;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3651;&#3627;&#3617;&#3656;&#3651;&#3609;&#3616;&#3634;&#3623;&#3632;&#3607;&#3637;&#3656;&#3626;&#3616;&#3634;&#3614;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;&#3586;&#3629;&#3591;&#3650;&#3621;&#3585;&#3648;&#3626;&#3639;&#3656;&#3629;&#3617;&#3650;&#3607;&#3619;&#3617; &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3617;&#3637;&#3614;&#3620;&#3605;&#3636;&#3585;&#3619;&#3619;&#3617;&#3605;&#3639;&#3656;&#3609;&#3605;&#3633;&#3623;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3588;&#3633;&#3597;&#3585;&#3633;&#3610;&#3626;&#3636;&#3656;&#3591;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617; &#3651;&#3609;&#3618;&#3640;&#3588;&#3607;&#3637;&#3656;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3617;&#3637;&#3610;&#3607;&#3610;&#3634;&#3607;&#3626;&#3635;&#3588;&#3633;&#3597;&#3651;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605; &#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3649;&#3621;&#3632;&#3649;&#3626;&#3604;&#3591;&#3588;&#3623;&#3634;&#3617;&#3588;&#3636;&#3604;&#3648;&#3627;&#3655;&#3609;&#3650;&#3605;&#3657;&#3605;&#3629;&#3610;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3591;&#3656;&#3634;&#3618;&#3604;&#3634;&#3618; &#3619;&#3623;&#3604;&#3648;&#3619;&#3655;&#3623; &#3595;&#3638;&#3656;&#3591;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3609;&#3633;&#3585;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604;&#3614;&#3638;&#3591;&#3605;&#3619;&#3632;&#3627;&#3609;&#3633;&#3585;&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657; &amp;quot;&#3650;&#3604;&#3609;&#3651;&#3592;&amp;quot; &#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3651;&#3609;&#3618;&#3640;&#3588;&#3609;&#3637;&#3657;&#3617;&#3634;&#3585;&#3618;&#3636;&#3656;&#3591;&#3586;&#3638;&#3657;&#3609;    &#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3651;&#3609;&#3648;&#3621;&#3656;&#3617;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619; &#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592; &#3609;&#3633;&#3585;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604;&#3618;&#3640;&#3588;&#3651;&#3627;&#3617;&#3656; &#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3612;&#3641;&#3657;&#3626;&#3609;&#3651;&#3592;&#3624;&#3638;&#3585;&#3625;&#3634;&#3649;&#3609;&#3623;&#3588;&#3636;&#3604;&#3649;&#3621;&#3632;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3651;&#3609;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604;&#3649;&#3610;&#3610;&#3651;&#3627;&#3617;&#3656;&#3654; &#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3649;&#3621;&#3632;&#3617;&#3637;&#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3626;&#3656;&#3623;&#3609;&#3648;&#3626;&#3637;&#3618;&#3629;&#3618;&#3656;&#3634;&#3591;&#3621;&#3638;&#3585;&#3595;&#3638;&#3657;&#3591; &#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604;&#3651;&#3627;&#3657; &amp;quot;&#3650;&#3604;&#3609;&#3651;&#3592;&amp;quot; &#3652;&#3604;&#3657;&#3605;&#3621;&#3629;&#3604;&#3585;&#3634;&#3621;...&#3626;&#3634;&#3619;&#3610;&#3633;&#3597;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656; 1 &#3649;&#3609;&#3623;&#3650;&#3609;&#3657;&#3617; (Trends)&#3610;&#3607;&#3607;&#3637;&#3656; 1 &#3605;&#3657;&#3629;&#3609;&#3619;&#3633;&#3610;&#3626;&#3641;&#3656;&#3618;&#3640;&#3588;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604; 3.0&#3610;&#3607;&#3607;&#3637;&#3656; 2 &#3650;&#3617;&#3648;&#3604;&#3621;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604; 3.0 &#3651;&#3609;&#3629;&#3609;&#3634;&#3588;&#3605;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656; 2 &#3585;&#3621;&#3618;&#3640;&#3607;&#3608;&#3660; (Strategy)&#3610;&#3607;&#3607;&#3637;&#3656; 3 &#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3614;&#3633;&#3609;&#3608;&#3585;&#3636;&#3592;&#3626;&#3641;&#3656;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3610;&#3607;&#3607;&#3637;&#3656; 4 &#3611;&#3621;&#3641;&#3585;&#3613;&#3633;&#3591;&#3588;&#3656;&#3634;&#3609;&#3636;&#3618;&#3617;&#3649;&#3585;&#3656;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3610;&#3607;&#3607;&#3637;&#3656; 5 &#3606;&#3656;&#3634;&#3618;&#3607;&#3629;&#3604;&#3623;&#3636;&#3626;&#3633;&#3618;&#3607;&#3633;&#3624;&#3609;&#3660;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3606;&#3639;&#3629;&#3627;&#3640;&#3657;&#3609;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656; 3 &#3611;&#3619;&#3632;&#3618;&#3640;&#3585;&#3605;&#3660;&#3651;&#3594;&#3657; (Application)&#3610;&#3607;&#3607;&#3637;&#3656; 7 &#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3607;&#3634;&#3591;&#3626;&#3633;&#3591;&#3588;&#3617;&#3649;&#3621;&#3632;&#3623;&#3633;&#3602;&#3609;&#3608;&#3619;&#3619;&#3617;&#3610;&#3607;&#3607;&#3637;&#3656; 8 &#3626;&#3619;&#3657;&#3634;&#3591;&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3651;&#3609;&#3605;&#3621;&#3634;&#3604;&#3648;&#3585;&#3636;&#3604;&#3651;&#3627;&#3617;&#3656;&#3610;&#3607;&#3607;&#3637;&#3656; 9 &#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3636;&#3656;&#3591;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;&#3607;&#3637;&#3656;&#3618;&#3633;&#3656;&#3591;&#3618;&#3639;&#3609;&#3610;&#3607;&#3607;&#3637;&#3656; 10 &#3619;&#3623;&#3617;&#3607;&#3640;&#3585;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3586;&#3657;&#3634;&#3604;&#3657;&#3623;&#3618;&#3585;&#3633;&#3609;&#3588;&#3635;&#3609;&#3636;&#3618;&#3617;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3648;&#3621;&#3656;&#3617;&#3609;&#3637;&#3657;&#3618;&#3633;&#3591;&#3617;&#3637;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3616;&#3634;&#3619;&#3585;&#3636;&#3592;&#3586;&#3629;&#3591;&#3612;&#3617; &#3651;&#3609;&#3585;&#3634;&#3619;&#3618;&#3585;&#3619;&#3632;&#3604;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3641;&#3656;&#3586;&#3629;&#3591;&#3588;&#3609;&#3618;&#3634;&#3585;&#3592;&#3609;&#3651;&#3609;&#3629;&#3636;&#3609;&#3650;&#3604;&#3609;&#3637;&#3648;&#3595;&#3637;&#3618; &#3595;&#3638;&#3656;&#3591;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3600;&#3634;&#3609;&#3586;&#3629;&#3591;&#3614;&#3637;&#3619;&#3632;&#3617;&#3636;&#3604;&#3651;&#3627;&#3657;&#3586;&#3618;&#3633;&#3610;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3629;&#3618;&#3641;&#3656;&#3605;&#3629;&#3609;&#3585;&#3621;&#3634;&#3591;&#3586;&#3629;&#3591;&#3614;&#3637;&#3619;&#3632;&#3617;&#3636;&#3604; &#3629;&#3637;&#3585;&#3607;&#3633;&#3657;&#3591;&#3618;&#3633;&#3591;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3588;&#3623;&#3634;&#3617;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3648;&#3619;&#3634; &#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3619;&#3633;&#3585;&#3625;&#3660;&#3626;&#3636;&#3656;&#3591;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3607;&#3637;&#3656;&#3649;&#3586;&#3655;&#3591;&#3649;&#3585;&#3619;&#3656;&#3591;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3595;&#3641;&#3595;&#3636;&#3650;&#3621; &#3610;&#3633;&#3617;&#3610;&#3633;&#3591; &#3618;&#3641;&#3604;&#3650;&#3604;&#3650;&#3618;&#3650;&#3609;- &#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3634;&#3608;&#3636;&#3610;&#3604;&#3637;&#3649;&#3627;&#3656;&#3591;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3619;&#3633;&#3600;&#3629;&#3636;&#3609;&#3650;&#3604;&#3609;&#3637;&#3648;&#3595;&#3637;&#3618;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604;&#3617;&#3637;&#3629;&#3634;&#3585;&#3634;&#3619;&#3648;&#3626;&#3637;&#3618;&#3624;&#3641;&#3609;&#3618;&#3660;&#3652;&#3611;&#3610;&#3657;&#3634;&#3591;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3652;&#3617;&#3656;&#3585;&#3637;&#3656;&#3611;&#3637;&#3607;&#3637;&#3656;&#3612;&#3656;&#3634;&#3609;&#3617;&#3634; &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3648;&#3621;&#3656;&#3617;&#3609;&#3637;&#3657;&#3585;&#3619;&#3632;&#3605;&#3640;&#3657;&#3609;&#3605;&#3656;&#3629;&#3617;&#3588;&#3623;&#3634;&#3617;&#3588;&#3636;&#3604; &#3610;&#3629;&#3585;&#3623;&#3636;&#3608;&#3637;&#3607;&#3637;&#3656;&#3592;&#3632;&#3609;&#3635;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604;&#3617;&#3634;&#3651;&#3594;&#3657; &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3652;&#3623;&#3657;&#3623;&#3634;&#3591;&#3651;&#3592;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609;&#3617;&#3634; &#3649;&#3621;&#3632;&#3649;&#3609;&#3623;&#3650;&#3609;&#3657;&#3617;&#3588;&#3623;&#3634;&#3617;&#3588;&#3636;&#3604;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3588;&#3609;&#3607;&#3633;&#3657;&#3591;&#3616;&#3634;&#3618;&#3651;&#3609;&#3649;&#3621;&#3632;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3652;&#3604;&#3657;&#3629;&#3637;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;&#3648;&#3621;&#3609;&#3634;&#3619;&#3660;&#3604; &#3649;&#3629;&#3621; &#3648;&#3610;&#3629;&#3619;&#3660;&#3619;&#3637;- &#3624;&#3634;&#3626;&#3605;&#3619;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3616;&#3636;&#3594;&#3634;&#3609;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604; &#3617;&#3627;&#3634;&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3607;&#3655;&#3585;&#3595;&#3633;&#3626; &#3648;&#3629;&#3649;&#3629;&#3609;&#3604;&#3660;&#3648;&#3629;&#3655;&#3617;&#3615;&#3636;&#3621;&#3636;&#3611; &#3588;&#3629;&#3605;&#3648;&#3621;&#3629;&#3619;&#3660; &#3609;&#3635;&#3627;&#3609;&#3657;&#3634;&#3629;&#3637;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604;&#3648;&#3594;&#3636;&#3591;&#3585;&#3621;&#3618;&#3640;&#3607;&#3608;&#3660; &#3604;&#3657;&#3623;&#3618;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3607;&#3637;&#3656;&#3651;&#3627;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3610;&#3639;&#3657;&#3629;&#3591;&#3621;&#3638;&#3585;&#3629;&#3618;&#3656;&#3634;&#3591;&#3607;&#3633;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3609;&#3618;&#3640;&#3588;&#3649;&#3627;&#3656;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591; &#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604; 3.0 &#3649;&#3626;&#3604;&#3591;&#3651;&#3627;&#3657;&#3648;&#3619;&#3634;&#3648;&#3627;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3649;&#3592;&#3656;&#3617;&#3594;&#3633;&#3604; &#3606;&#3638;&#3591;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3651;&#3609;&#3648;&#3594;&#3636;&#3591;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3607;&#3637;&#3656;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3592;&#3636;&#3605;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603; &#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3629;&#3618;&#3656;&#3634;&#3591;&#3649;&#3609;&#3656;&#3609;&#3649;&#3615;&#3657;&#3609;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3648;&#3604;&#3609;&#3609;&#3636;&#3626; &#3604;&#3633;&#3609;&#3649;&#3621;&#3655;&#3611;- &#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; &#3626;&#3617;&#3634;&#3588;&#3617;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604;&#3649;&#3627;&#3656;&#3591;&#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634;"/><meta property="og:title" content="Marketing 3.0 - Philip Kotler"/><meta property="og:type" content="book"/><meta property="og:site_name" content="Google Books"/><meta property="og:image" content="https://books.google.com.br/books/content?id=c4tuCQAAQBAJ&amp;printsec=frontcover&amp;img=1&amp;zoom=1&amp;edge=curl&amp;imgtk=AFLRE70nqED-fyBJQRdUd2FoLY6Ub6Cmh1W2EH0gS98BaWfMU1be92qHP04tAAyV44Xm6XcWu1Z4KjC5m0q2pVc9yW9SzwX1kDwx-ys6lh_tl8K_YINvPKANUxE5hjp1-ctC49LXEGTR"/><link rel="image_src" href="https://books.google.com.br/books/content?id=c4tuCQAAQBAJ&amp;printsec=frontcover&amp;img=1&amp;zoom=1&amp;edge=curl&amp;imgtk=AFLRE70nqED-fyBJQRdUd2FoLY6Ub6Cmh1W2EH0gS98BaWfMU1be92qHP04tAAyV44Xm6XcWu1Z4KjC5m0q2pVc9yW9SzwX1kDwx-ys6lh_tl8K_YINvPKANUxE5hjp1-ctC49LXEGTR"/><script></script><style>#gbar,#guser{font-size:13px;padding-top:1px !important;}#gbar{height:22px}#guser{padding-bottom:7px !important;text-align:right}.gbh,.gbd{border-top:1px solid #c9d7f1;font-size:1px}.gbh{height:0;position:absolute;top:24px;width:100%}@media all{.gb1{height:22px;margin-right:.5em;vertical-align:top}#gbar{float:left}}a.gb1,a.gb4{text-decoration:underline !important}a.gb1,a.gb4{color:#00c !important}.gbi .gb4{color:#dd8e27 !important}.gbf .gb4{color:#900 !important}

#gbar { padding:.3em .6em !important;}</style></head><body ><div id=gbar><nobr><a class=gb1 href="https://www.google.com.br/search?tab=pw">Pesquisa</a> <a class=gb1 href="https://www.google.com.br/search?hl=pt-BR&tbm=isch&source=og&tab=pi">Imagens</a> <a class=gb1 href="https://maps.google.com.br/maps?hl=pt-BR&tab=pl">Maps</a> <a class=gb1 href="https://play.google.com/?hl=pt-BR&tab=p8">Play</a> <a class=gb1 href="https://www.youtube.com/results?gl=BR&tab=p1">YouTube</a> <a class=gb1 href="https://news.google.com.br/nwshp?hl=pt-BR&tab=pn">Notícias</a> <a class=gb1 href="https://mail.google.com/mail/?tab=pm">Gmail</a> <a class=gb1 href="https://drive.google.com/?tab=po">Drive</a> <a class=gb1 style="text-decoration:none" href="https://www.google.com.br/intl/pt-BR/about/products?tab=ph"><u>Mais</u> &raquo;</a></nobr></div><div id=guser width=100%><nobr><span id=gbn class=gbi></span><span id=gbf class=gbf></span><span id=gbe></span><a target=_top id=gb_70 href="https://www.google.com/accounts/Login?service=print&continue=https://books.google.com.br/books%3Fid%3Dc4tuCQAAQBAJ%26sitesec%3Dbuy%26hl%3Dpt-BR%26source%3Dgbs_vpt_read&hl=pt-BR" class=gb4>Fazer login</a></nobr></div><div class=gbh style=left:0></div><div class=gbh style=right:0></div><div role="alert" style="position: absolute; left: 0; right: 0;"><a href="https://books.google.com.br/books?id=c4tuCQAAQBAJ&amp;sitesec=buy&amp;hl=pt-BR&amp;source=gbs_vpt_read&amp;output=html_text" title="Usuários de leitores de tela: para usar o modo de acessibilidade, é preciso clicar neste link. O modo de acessibilidade tem os mesmos recursos básicos, mas funciona melhor com seu leitor de tela." target="_top"><img border="0" src="//www.google.com/images/cleardot.gif"alt="Usuários de leitores de tela: para usar o modo de acessibilidade, é preciso clicar neste link. O modo de acessibilidade tem os mesmos recursos básicos, mas funciona melhor com seu leitor de tela."></a></div><div class="kd-appbar"><h2 class="kd-appname"><a href="/books?hl=pt-BR">Livros</a></h2><div class="kd-buttonbar left" id="left-toolbar-buttons"><a id="appbar-write-review-link" href="https://www.google.com/accounts/Login?service=print&amp;continue=https://books.google.com.br/books%3Fop%3Dlookup%26id%3Dc4tuCQAAQBAJ%26continue%3Dhttps://books.google.com.br/books%253Fid%253Dc4tuCQAAQBAJ%2526sitesec%253Dbuy%2526hl%253Dpt-BR%2526source%253Dgbs_vpt_read%26hl%3Dpt-BR&amp;hl=pt-BR"></a><a id="appbar-view-print-sample-link" href="https://books.google.com.br/books?id=c4tuCQAAQBAJ&amp;printsec=frontcover&amp;hl=pt-BR&amp;source=gbs_vpt_buy"></a><a id="appbar-view-ebook-sample-link" href="https://play.google.com/books/reader?id=c4tuCQAAQBAJ&amp;hl=pt-BR&amp;printsec=frontcover&amp;source=gbs_vpt_buy"></a><a id="appbar-patents-prior-art-finder-link" href=""></a><a id="appbar-patents-discuss-this-link" href="" data-is-grant=""></a><a id="appbar-read-patent-link" href=""></a><a id="appbar-download-pdf-link" href=""></a></div><div class="kd-buttonbar right" id="right-toolbar-buttons"></div></div><div style="display: none"><ol id="ofe-gear-menu-contents" class="gbmcc"><li class="gbe gbmtc"><a class="gbmt goog-menuitem-content" id="" href="https://www.google.com/accounts/Login?service=print&amp;continue=https://books.google.com.br/books%3Fop%3Dlibrary%26hl%3Dpt-BR&amp;hl=pt-BR">Minha biblioteca</a></li><li class="gbe gbmtc"><a class="gbmt goog-menuitem-content" id="" href="http://books.google.com.br/support/topic/4359341?hl=pt-BR-BR">Ajuda</a></li><li class="gbe gbmtc"><a class="gbmt goog-menuitem-content" id="" href="https://books.google.com.br/advanced_book_search?hl=pt-BR">Pesquisa de livros avançada</a></li></ol></div><div id="volume-main"><div id="volume-left"><div id=menu_container ><div id="menu_scroll_wrapper"><div id="menu_scroll" role="navigation"><div id="gb-get-book-container"><a href="https://play.google.com/store/books/details?id=c4tuCQAAQBAJ&amp;rdid=book-c4tuCQAAQBAJ&amp;rdot=1&amp;source=gbs_vpt_buy&amp;pcampaignid=books_booksearch_atb" id="gb-get-book-content">Comprar e-Livro - R$ 23,83</a></div><p id="gb-buy-options-trigger" class="gb-buy-options-link">Obter este livro em versão impressa</p><h3 class=about_title><a name="buy_anchor"></a></h3><div id=buy class=about_content><div id=buy_v><ul style="list-style-type: none; padding-left: 0; margin: 0;"><li><a style="white-space:normal" href="http://www.fnac.com.br/Product.aspx?idProduct=6165151051" dir=ltr onMouseOver="this.href='http://www.fnac.com.br/Product.aspx?idProduct\x3d6165151051';return false" onMouseDown="_OC_analyticsTrack('Shop', 'Click', 'FNAC');this.href='/url?client\x3dca-print-otter_BPPYDQS\x26format\x3dgoogleprint\x26num\x3d0\x26id\x3dc4tuCQAAQBAJ\x26q\x3dhttp://www.fnac.com.br/Product.aspx%3FidProduct%3D6165151051\x26usg\x3dAFQjCNF3rj7KvpfqZXE3uaQbsNe8HWCSYQ\x26source\x3dgbs_buy_r';return true"><span dir=ltr>FNAC</span></a></li><li><a style="white-space:normal" href="http://www.livrariacultura.com.br/scripts/cultura/catalogo/busca.asp?tipo_pesq=isbn&amp;palavra=6165151051" dir=ltr onMouseOver="this.href='http://www.livrariacultura.com.br/scripts/cultura/catalogo/busca.asp?tipo_pesq\x3disbn\x26palavra\x3d6165151051';return false" onMouseDown="_OC_analyticsTrack('Shop', 'Click', 'Livraria Cultura');this.href='/url?client\x3dca-print-otter_BPPYDQS\x26format\x3dgoogleprint\x26num\x3d0\x26id\x3dc4tuCQAAQBAJ\x26q\x3dhttp://www.livrariacultura.com.br/scripts/cultura/catalogo/busca.asp%3Ftipo_pesq%3Disbn%26palavra%3D6165151051\x26usg\x3dAFQjCNFHpR1QzMKpbFGFDV5H8E4GsMTHZQ\x26source\x3dgbs_buy_r';return true"><span dir=ltr>Livraria Cultura</span></a></li><li><a style="white-space:normal" href="http://www.livrarianobel.com.br/isroot/nobelBR/redireciona.asp?Origem=443&amp;Produto=6165151051" dir=ltr onMouseOver="this.href='http://www.livrarianobel.com.br/isroot/nobelBR/redireciona.asp?Origem\x3d443\x26Produto\x3d6165151051';return false" onMouseDown="_OC_analyticsTrack('Shop', 'Click', 'Livraria Nobel');this.href='/url?client\x3dca-print-otter_BPPYDQS\x26format\x3dgoogleprint\x26num\x3d0\x26id\x3dc4tuCQAAQBAJ\x26q\x3dhttp://www.livrarianobel.com.br/isroot/nobelBR/redireciona.asp%3FOrigem%3D443%26Produto%3D6165151051\x26usg\x3dAFQjCNHyt0g2c-Nfbo2FTQbvVANyMDo3CQ\x26source\x3dgbs_buy_r';return true"><span dir=ltr>Livraria Nobel</span></a></li><li><a style="white-space:normal" href="http://www.livrariasaraiva.com.br/produto/produto.dll/detalhe?utm_source=booksearch&amp;utm_medium=referral&amp;utm_campaign=BookSearch&amp;ISBN=9786165151054" dir=ltr onMouseOver="this.href='http://www.livrariasaraiva.com.br/produto/produto.dll/detalhe?utm_source\x3dbooksearch\x26utm_medium\x3dreferral\x26utm_campaign\x3dBookSearch\x26ISBN\x3d9786165151054';return false" onMouseDown="_OC_analyticsTrack('Shop', 'Click', 'Livraria Saraiva');this.href='/url?client\x3dca-print-otter_BPPYDQS\x26format\x3dgoogleprint\x26num\x3d0\x26id\x3dc4tuCQAAQBAJ\x26q\x3dhttp://www.livrariasaraiva.com.br/produto/produto.dll/detalhe%3Futm_source%3Dbooksearch%26utm_medium%3Dreferral%26utm_campaign%3DBookSearch%26ISBN%3D9786165151054\x26usg\x3dAFQjCNH-kSV2dx6SF7kF2F_tkWjigI_RDg\x26source\x3dgbs_buy_r';return true"><span dir=ltr>Livraria Saraiva</span></a></li><li><a style="white-space:normal" href="http://www.submarino.com.br/busca?q=6165151051&amp;dep=isbn" dir=ltr onMouseOver="this.href='http://www.submarino.com.br/busca?q\x3d6165151051\x26dep\x3disbn';return false" onMouseDown="_OC_analyticsTrack('Shop', 'Click', 'Submarino');this.href='/url?client\x3dca-print-otter_BPPYDQS\x26format\x3dgoogleprint\x26num\x3d0\x26id\x3dc4tuCQAAQBAJ\x26q\x3dhttp://www.submarino.com.br/busca%3Fq%3D6165151051%26dep%3Disbn\x26usg\x3dAFQjCNFZKb4NnCKm9xmKB7hlbI1rN_btlg\x26source\x3dgbs_buy_r';return true"><span dir=ltr>Submarino</span></a></li><li><hr style="margin-right: 20%; color: #666;"></li><li><a style="white-space:normal" href="https://books.google.com.br/url?id=c4tuCQAAQBAJ&amp;q=http://worldcat.org/oclc/1001905841&amp;clientid=librarylink&amp;usg=AFQjCNExy_Kcs55aTg6okUnUS7xkiLFyAQ&amp;source=gbs_buy_r"onclick="_OC_analyticsTrack('Shop', 'Click', 'Encontrar em uma biblioteca')"><span dir=ltr>Encontrar em uma biblioteca</span></a></li><li><a class="secondary" style="white-space:normal" href="https://books.google.com.br/books?id=c4tuCQAAQBAJ&amp;sitesec=buy&amp;hl=pt-BR&amp;source=gbs_buy_r" id="get-all-sellers-link"><span dir=ltr>Todos os vendedores</span>&nbsp;&raquo;</a></li></ul></div></div><div class=menu id=menu><div class="menu_content" style="margin-bottom:6px"><div style="margin-bottom:4px"><div class="sidebarnav"><table border="0" cellpadding="0" cellspacing="0"><tr><td><div class="sidebarcover"><a href="https://books.google.com.br/books?id=c4tuCQAAQBAJ&amp;printsec=frontcover&amp;hl=pt-BR" ><img src="https://books.google.com.br/books/content?id=c4tuCQAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72dV66in0S5ejEAeQba5uTPG9nCKZ5L07gHfEpdC1teonDiz3WEMHe7py3kQnSvoJ29HGO5opJlIfe9v_I7txIYJJYLXb50TU-ecMvIBKrwcK7I3pk6TKzdKH4F0msAviHeMkrq" alt="Capa" title="Capa" height=80 border=1 id=summary-frontcover ></a></div></td><td><div class="reviewaggregate hreview-aggregate"><a href="https://books.google.com.br/books?id=c4tuCQAAQBAJ&amp;hl=pt-BR&amp;sitesec=reviews" aria-label="Avaliação média de usuários - Sem avaliações"><span class="gb-star-off goog-inline-block rating"><span class="value-title" title="0.0"></span></span><span class="gb-star-off goog-inline-block"></span><span class="gb-star-off goog-inline-block"></span><span class="gb-star-off goog-inline-block"></span><span class="gb-star-off goog-inline-block"></span></a> <span class="num-ratings"><a href="https://books.google.com.br/books?id=c4tuCQAAQBAJ&amp;hl=pt-BR&amp;sitesec=reviews" class="sbs-count secondary"><span class="count">0</span> Resenhas</a></span><a id="write-review-link" href="https://www.google.com/accounts/Login?service=print&amp;continue=https://books.google.com.br/books%3Fop%3Dlookup%26id%3Dc4tuCQAAQBAJ%26continue%3Dhttps://books.google.com.br/books%253Fid%253Dc4tuCQAAQBAJ%2526sitesec%253Dbuy%2526hl%253Dpt-BR%2526source%253Dgbs_vpt_read%26hl%3Dpt-BR&amp;hl=pt-BR"class="secondary sbs-link">Escrever resenha</a></div></td></tr></table></div><div style="clear:both"></div></div><div id="volume-info-sidebar"><h1 class="gb-volume-title" dir=ltr>Marketing 3.0 - Philip Kotler, Volume 1</h1><span class="addmd">Por Philip Kotler, Hermawan Kartajaya, Iwan Setiawan</span></div><div style="margin-bottom:3px"></div><div><p><a id="sidebar-atb-link" href="https://books.google.com.br/books?id=c4tuCQAAQBAJ&amp;hl=pt-BR&amp;source=gbs_navlinks_s"><span dir=ltr>Sobre este livro</span></a></p></div></div></div><div><div id="navbarContainer" class="gb-navbar"></div><script>_OC_InitNavbar({"child_node":[{"title":"Minha biblioteca","url":"https://books.google.com.br/books?uid=114584440181414684107\u0026hl=pt-BR\u0026source=gbs_lp_bookshelf_list","id":"my_library","collapsed":true},{"title":"Meu histórico","url":"","id":"my_history","collapsed":true},{"title":"Livros no Google Play","url":"https://play.google.com/store/books","id":"ebookstore","collapsed":true}],"highlighted_node_id":""});</script><a href="/intl/pt-BR/googlebooks/tos.html" target="_blank">Termos&nbsp;de&nbsp;serviço</a><h3 class=about_title><a name="pub_info_anchor"></a></h3><div id=pub_info class=about_content><div id=pub_info_v><table cellspacing=0><tr><td style="font-size:84.6%;color:#666666">Páginas exibidas com permissão de <a class=link_aux href="https://books.google.com.br/url?id=c4tuCQAAQBAJ&q=https://nstore.net/store/index.html&clientid=ca-print-otter_BPPYDQS&linkid=1&usg=AFQjCNH2mqoaeQqr1-GLyZwyEeNMWGbGbg&source=gbs_pub_info_r#!/home">Nation Books</a>.&nbsp;</table></div></div></div></div></div></div></div><div id="volume-center"><div id="scroll_atb" role="main"><div class="vertical_module_list_row"><div id="v2_summary" class="about_content"><h1 class="summary_header">Comprar este livro</h1><div id="summary_content"><br>  <span><a style="white-space:normal" href="https://books.google.com.br/url?id=c4tuCQAAQBAJ&q=http://worldcat.org/oclc/1001905841&clientid=librarylink&usg=AFQjCNExy_Kcs55aTg6okUnUS7xkiLFyAQ&source=gbs_buy_section">Encontrar em uma biblioteca</a></span><br><br><table cellspacing=0><tr><th class=column>Vendedor</th><th class=column>Preço</th><th class=column>Classificação do vendedor</th></tr><tr class="seller-row-alt"><td class=column><a href="/url?client=ca-print-otter_BPPYDQS&format=googleprint&num=0&id=c4tuCQAAQBAJ&q=http://www.fnac.com.br/Product.aspx%3FidProduct%3D6165151051&usg=AFQjCNF3rj7KvpfqZXE3uaQbsNe8HWCSYQ" dir=ltr>FNAC</a></td><td class=column style="text-align:right;"><span class=noprice>Sem preço</span></td><td class=column><span class=norating>Sem avaliação</span></td></tr><tr><td class=column><a href="/url?client=ca-print-otter_BPPYDQS&format=googleprint&num=0&id=c4tuCQAAQBAJ&q=http://www.livrariacultura.com.br/scripts/cultura/catalogo/busca.asp%3Ftipo_pesq%3Disbn%26palavra%3D6165151051&usg=AFQjCNFHpR1QzMKpbFGFDV5H8E4GsMTHZQ" dir=ltr>Livraria Cultura</a></td><td class=column style="text-align:right;"><span class=noprice>Sem preço</span></td><td class=column><span class=norating>Sem avaliação</span></td></tr><tr class="seller-row-alt"><td class=column><a href="/url?client=ca-print-otter_BPPYDQS&format=googleprint&num=0&id=c4tuCQAAQBAJ&q=http://www.livrarianobel.com.br/isroot/nobelBR/redireciona.asp%3FOrigem%3D443%26Produto%3D6165151051&usg=AFQjCNHyt0g2c-Nfbo2FTQbvVANyMDo3CQ" dir=ltr>Livraria Nobel</a></td><td class=column style="text-align:right;"><span class=noprice>Sem preço</span></td><td class=column><span class=norating>Sem avaliação</span></td></tr><tr><td class=column><a href="/url?client=ca-print-otter_BPPYDQS&format=googleprint&num=0&id=c4tuCQAAQBAJ&q=http://www.livrariasaraiva.com.br/produto/produto.dll/detalhe%3Futm_source%3Dbooksearch%26utm_medium%3Dreferral%26utm_campaign%3DBookSearch%26ISBN%3D9786165151054&usg=AFQjCNH-kSV2dx6SF7kF2F_tkWjigI_RDg" dir=ltr>Livraria Saraiva</a></td><td class=column style="text-align:right;"><span class=noprice>Sem preço</span></td><td class=column><span class=norating>Sem avaliação</span></td></tr><tr class="seller-row-alt"><td class=column><a href="/url?client=ca-print-otter_BPPYDQS&format=googleprint&num=0&id=c4tuCQAAQBAJ&q=http://www.submarino.com.br/busca%3Fq%3D6165151051%26dep%3Disbn&usg=AFQjCNFZKb4NnCKm9xmKB7hlbI1rN_btlg" dir=ltr>Submarino</a></td><td class=column style="text-align:right;"><span class=noprice>Sem preço</span></td><td class=column><span class=norating>Sem avaliação</span></td></tr></table></div></div></div><script>_OC_addFlags({Host:"https://books.google.com.br/", IsZipitFolderCollectionEnabled:1, IsBooksUnifiedLeftNavEnabled:1, IsBrowsingHistoryEnabled:1, IsBooksRentalEnabled:1});_OC_Run({"is_cobrand":false,"sign_in_url":"https://www.google.com/accounts/Login?service=print\u0026continue=https://books.google.com.br/books%3Fid%3Dc4tuCQAAQBAJ%26sitesec%3Dbuy%26hl%3Dpt-BR%26source%3Dgbs_vpt_read\u0026hl=pt-BR"}, {"volume_id":"c4tuCQAAQBAJ","is_ebook":true,"volumeresult":{"has_flowing_text":false,"has_scanned_text":true,"can_download_pdf":false,"can_download_epub":false,"is_pdf_drm_enabled":false,"is_epub_drm_enabled":false},"sample_url":"https://play.google.com/books/reader?id=c4tuCQAAQBAJ\u0026hl=pt-BR\u0026printsec=frontcover\u0026source=gbs_atb_hover","is_browsable":true,"is_public_domain":false}, {});</script><div id="footer_table" style="font-size:83%;text-align:center;position:relative;top:20px;height:4.5em;margin-top:2em"><div style="margin-bottom:8px"><a href="/intl/pt-BR/googlebooks/about.html"><nobr><nobr>Sobre o Google Livros</nobr></nobr></a> - <a href="/intl/pt-BR/googlebooks/privacy.html"><nobr><nobr>Política de Privacidade</nobr></nobr></a> - <a href="/intl/pt-BR/googlebooks/tos.html"><nobr><nobr>Termos&nbsp;de&nbsp;serviço</nobr></nobr></a> - <a href="http://books.google.com.br/support/partner/?hl=pt-BR-BR"><nobr><nobr>Informações para Editoras</nobr></nobr></a> - <a href="http://books.google.com.br/support/answer/180577?hl=pt-BR-BR&amp;url=https://books.google.com.br/books?id=c4tuCQAAQBAJ&amp;sitesec=buy&amp;hl=pt-BR&amp;source=gbs_vpt_read&amp;v=c4tuCQAAQBAJ&amp;is=atb"><nobr><nobr>Informar um problema</nobr></nobr></a> - <a href="http://books.google.com.br/support/topic/4359341?hl=pt-BR-BR"><nobr><nobr>Ajuda</nobr></nobr></a> - <a href="/sitemap/Sitemap.html"><nobr><nobr>Sitemap</nobr></nobr></a> - <a href="https://www.google.com.br/search?hl=pt-BR"><nobr><nobr>Página inicial do&nbsp;Google</nobr></nobr></a></div></div><script>window.ga=window.ga||function(){(ga.q=ga.q||[]).push(arguments)};ga.l=+new Date;ga('create', 'UA-18010-1', 'auto');ga('send', 'pageview');</script><script async src='https://www.google-analytics.com/analytics.js'></script></div></div></div><script>(function() {var href = window.location.href;if (href.indexOf('?') !== -1) {var parameters = href.split('?')[1].split('&');for (var i = 0; i < parameters.length; i++) {var param = parameters[i].split('=');if (param[0] == 'focus') {var elem = document.getElementById(param[1]);if (elem) {elem.focus();}}}}})();</script>